import React from 'react'
import Sidebar from '../Content/Sidebar'

function ArbitrationProceedings (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h1 className="text-primary text-center mb-4">
            Арбитражная оговорка
          </h1>
          <p>
            Все споры, разногласия, претензии или требования, вытекающие из настоящего договора или возникающие в связи с
            ним, а также связанные с исполнением, нарушением, прекращением или недействительностью договора, должны быть
            переданы на урегулирование арбитражем «ad hoc» (арбитраж конкретных споров), организуемом и проводимом при
            посредничестве Международной правовой ассоциации «Континенталь» в соответствии с Законом
            Российской Федерации от 07.06.1993г. № 5338-1-ФЗ «О Международном коммерческом арбитраже», ФЗ от 29.12.2015г.
            №382-ФЗ «Об арбитраже (третейском разбирательстве) в Российской Федерации» и Положением Международной правовой
            ассоциации «Континенталь» «О процедуре посредничества в организации и проведении арбитражного разбирательства
            «ad hoc».
          </p>
          <p>
            Решение арбитража «ad  hoc» является обязательным для сторон спора.
          </p>
          <h1 className="text-primary border-top border-dark mt-5 mb-4 text-center">
            Права и обязанности сторон
          </h1>
          <p className="fw-bold">
            ПРАВА И ОБЯЗАННОСТИ СТОРОН (ИСТЦА И ОТВЕТЧИКА) И ИНЫХ ЛИЦ, УЧАСТВУЮЩИХ В ДЕЛЕ
          </p>
          <p>
            Стороны третейского разбирательства пользуются равными правами на заявление отводов и ходатайств, представление
            доказательств, участие в их исследовании, выступление в судебных прениях, представление третейскому суду своих
            доводов и объяснений, осуществление иных процессуальных прав и обязанностей.
          </p>
          <p>
            Судопроизводство в третейском суде осуществляется на основе состязательности.
          </p>
          <p>
            Лица, участвующие в деле, вправе знать об аргументах друг друга до начала судебного третейского разбирательства.
            Каждому лицу, участвующему в деле, гарантируется право представлять доказательства третейскому суду и другой
            стороне по делу, обеспечивается право заявлять ходатайства, высказывать свои доводы и соображения, давать
            объяснения по всем возникающим в ходе рассмотрения дела вопросам, связанным с представлением доказательств.
          </p>
          <p>
            Лица, участвующие в деле, несут риск наступления последствий совершения или несовершения ими процессуальных
            действий.
          </p>
          <p className="fw-bold">
            Лица, участвующие в деле, имеют право:
          </p>
          <p className="px-3">
            &#8226;	знакомиться с материалами дела, делать выписки из них, снимать копии;<br/>
            &#8226;	заявлять отводы;<br/>
            &#8226;	представлять доказательства и знакомиться с доказательствами, представленными другими лицами,
            участвующими в деле, до начала судебного разбирательства;<br/>
            &#8226;	участвовать в исследовании доказательств;<br/>
            &#8226;	задавать вопросы другим участникам третейского процесса, заявлять ходатайства, делать заявления, давать
            объяснения третейскому суду, приводить свои доводы по всем возникающим в ходе рассмотрения дела вопросам;<br/>
            &#8226;	знакомиться с ходатайствами, заявленными другими лицами, возражать против ходатайств, доводов других лиц,
            участвующих в деле;<br/>
            &#8226;	знать о принятых по данному делу судебных актах и получать копии судебных актов, принимаемых в виде
            отдельного документа;<br/>
            &#8226;	пользоваться иными процессуальными правами, предоставленными им Регламентом суда и федеральными
            законами.<br/>
          </p>
          <p>
            При рассмотрении дела в третейском суде до принятия судебного акта, которым заканчивается рассмотрение дела по
            существу, истец вправе отказаться от иска полностью или частично.
          </p>
          <p>
            Ответчик вправе при рассмотрении дела в третейском суде признать иск полностью или частично.
          </p>
          <p>
            Стороны могут закончить дело мировым соглашением.
          </p>
          <p>
            Третейский суд не принимает отказа истца от иска, признания ответчиком иска, не утверждает мирового соглашения сторон,
            если это противоречит закону или нарушает права других лиц. В этих случаях третейский суд рассматривает дело по
            существу.
          </p>
          <p>
            Лица, участвующие в деле, должны добросовестно пользоваться всеми принадлежащими им процессуальными правами.
            Злоупотребление участниками процессуальными правами влечет для этих лиц неблагоприятные последствия, предусмотренные
            Регламентом суда.
          </p>
          <p>
            Стороны несут ответственность за достоверность предъявляемых доказательств, в соответствии с УК РФ (см. расписку
            сторон о разъяснении последствий, предусмотренных статьями 303, 306 УК РФ в случае фальсификации доказательств или
            заведомо ложного доноса о фальсификации доказательств.)
          </p>
          <p className="fw-bold">
            Участники процесса несут процессуальные обязанности, предусмотренные федеральными законами или возложенные на них
            третейским судом. Эти лица обязаны:
          </p>
          <p className="px-3">
            &#8226; доказывать обстоятельства, на которые они ссылаются как на основание своих требований и возражений;<br/>
            &#8226; раскрывать доказательства, на которые они ссылаются как на основание своих требований и возражений,
            перед другими лицами, участвующими в деле, до начала судебного заседания, если иное не установлено Регламентом
            суда;<br/>
            &#8226; соблюдать установленный порядок; лицо, нарушающее порядок в судебном заседании или не подчиняющееся
            распоряжениям третейского судьи, после предупреждения может быть удалено из зала судебного заседания;
            &#8226; действия лиц, присутствующих в зале судебного заседания и осуществляющих разрешенную третейским судом и
            сторонами разбирательства кино- и фотосъемку, видеозапись, трансляцию судебного заседания по радио и
            телевидению, не должны мешать порядку в судебном заседании; эти действия могут быть ограничены судом во времени.
          </p>
          <p>
            Неисполнение процессуальных обязанностей лицами, участвующими в деле, влечет за собой для этих лиц последствия,
            предусмотренные Регламентом суда.
          </p>
          <p className="fw-bold">
            Третейский судья не может участвовать в рассмотрении дела и подлежит отводу, если он:
          </p>
          <p className="px-3">
            &#8226; является родственником лица, участвующего в деле, или его представителя;
            &#8226; лично, прямо или косвенно заинтересован в исходе дела либо имеются иные обстоятельства, которые могут
            вызвать сомнение в его беспристрастности;
            &#8226; находится или ранее находился в служебной или иной зависимости от лица, участвующего в деле, или его
            представителя;
            &#8226; делал публичные заявления или давал оценку по существу рассматриваемого дела.
          </p>
          <h1 className="text-primary border-top border-dark mt-5 mb-4 text-center">
            Форма искового заявления
          </h1>
          <p>
            Истец излагает свои требования в форме письменного заявления, которое им передаётся в Международную правовую
            ассоциацию «Континенталь» (далее – МПА «К»), а его копии направляются ответчику.
          </p>
          <p className="fw-bold">
            В исковом заявлении указываются, что:
          </p>
          <p className="px-3">
            1. Третейский суд ad  hoc осуществляет разбирательство при посредничестве МПА «К».<br/>
            2. Дата подачи искового заявления.<br/>
            3. Наименования и места нахождения организаций, являющихся сторонами третейского разбирательства; фамилии,
            имени, отчества, даты и места рождения, места жительства граждан — предпринимателей и граждан, являющихся
            сторонами третейского разбирательства.<br/>
            4. Цена иска, если иск подлежит оценке.<br/>
            5. Обоснование компетенции третейского суда ad  hoc.<br/>
            6. Исковое требование.<br/>
            7. Указание на обстоятельства, на которых основано исковое требование, и подтверждающие их доказательства;
            обоснованный расчёт искового требования; ссылка на законодательство, на основании которого предъявляется иск.<br/>
            8. Перечень прилагаемых к заявлению документов и других доказательств.
          </p>
          <p className="fw-bold">
            К исковому заявлению прилагаются документы, подтверждающие:
          </p>
          <p className="px-3">
            1. Наличие соглашения сторон о передаче спора на разрешение третейского суда ad  hoc.<br/>
            2. Документы и иные доказательства, подтверждающие исковые требования.<br/>
            3. Доказательства оплаты третейского сбора.<br/>
            4. Документ, подтверждающий направление копии искового заявления сторонам.
          </p>
          <p>
            Исковое заявление и необходимы документы для рассмотрения дела так же могут быть поданы в МПА «К» в суд ad hoc
            по средствам электронной связи, подписанные электронной подписью, ЭЦП.
          </p>
          <p className="fw-bold">
            ТРЕТЕЙСКИЙ СУД  AD  HOC  ПРИ  ПОСРЕДНИЧЕСТВЕ МПА «К»  РАЗРЕШАЕТ СЛЕДУЮЩИЕ ИСКИ:
          </p>
          <p className="px-3">
            &#8226; О признании прав собственности на движимое (авто), недвижимое имущество, земельные участки.<br/>
            &#8226; О взыскании задолженности (убытков).<br/>
            &#8226; Об изменении или расторжении договора.<br/>
            &#8226; О неисполнении или ненадлежащем исполнении обязательств.<br/>
            &#8226; По кредитно-расчетным и страховым договорам.<br/>
            &#8226; По договорам поручительства, залога.<br/>
            &#8226; По договорам подряда, оказанию услуг.<br/>
            &#8226; По договорам купли-продажи.<br/>
            &#8226; По договорам поставки.<br/>
            &#8226; По договорам аренды, лизинга.<br/>
            &#8226; По договорам на выполнение научно-исследовательских, опытно-конструкторских, проектировочных и
            технологических услуг.<br/>
            &#8226; По договорам перевозки, хранения.<br/>
            &#8226; По договорам инвестиций и доверительного управления.<br/>
            &#8226; По договорам пользования результатами интеллектуальной деятельности и средствами индивидуализации
            (авторское,  патентное и смежные с ними, товарный знак).<br/>
            &#8226; По текущим спорам, возникшим после возбуждения процедуры банкротства.<br/>
            &#8226; По иным основаниям, возникающим при осуществлении предпринимательской деятельности.
          </p>
          <p className="fw-bold">
            НЕ ВХОДИТ В КОМПЕТЕНЦИЮ ТРЕТЕЙСКОГО СУДА:
          </p>
          <p className="px-3">
            &#8226; Административные споры, споры по публичным отношениям, споры возникшие до возбуждения процедуры банкротства,
            трудовые и корпоративные споры
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default ArbitrationProceedings
