import React from 'react'
import frendship from "../../Images/frendship.jpg"
import Sidebar from '../Content/Sidebar'

function Friendship (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <div className="row justify-content-between">
            <img src={frendship} alt="frendship" className="col-6"/>
            <p className="col-6 fw-bold">
              Республиканское культурно-просветительное училище, располагавшееся  в центре города Грозного, в прошлом
              считалось одним из лучших средних профессиональных учебных заведений республики. В его аудиториях  велась
              фундаментальная подготовка  специалистов для культурных учреждений республики. Многие из числа выпускников
              этого учебного заведения впоследствии  удостоились званий заслуженный и народный артист. И в настоящем,
              в воспоминаниях старшего поколения артистов, исполнителей, музыкантов, библиотечных работников, кто
              проходил здесь свое творческое становление,  культурно-просветительное училище  осталось как добрая
              память  о друзьях и наставниках.
            </p>
            <p>
              В стенах училища  не только оттачивалось мастерство будущих хореографов, певцов, клубных и библиотечных
              работников, а под руководством преподавателей формировались прекрасные студенческие коллективы,
              вырабатывались отношения дружбы и взаимопомощи, взаимопонимания и трогательного отношения друг к другу
              людей разных национальностей. Преподавательский и студенческий составы  были  интернациональными.
              Делясь радостями, поддерживая друг друга в минуты горя,  в дружной  семье  трудились,  учились и проживали
              в одних комнатах общежития  русские, чеченцы, ингуши, армяне, грузины, дагестанцы, греки. И никогда не
              вставал вопрос о национальной принадлежности или же ссоры на этой почве.
            </p>
            <p>
              Многие из бывших студентов училища после окончания его,  работали в разных  творческих коллективах
              республики, зарекомендовали себя специалистами-профессионалами. Но многим,  из числа  иных национальностей
              в результате военных действий и смутных перемен в обществе пришлось покинуть республику. Но настоящую
              дружбу ничто никогда не сможет разрушить.
            </p>
            <p>
              Об этой большой дружбе и свои воспоминания о годах, проведенных в культурно-просветительном училище,
              написали в своем письме в редакцию  Валентин Степанович Пронюшкин, ныне проживающий в городе Минеральные
              воды и Николай Иванович Бойко из Пятигорска, к ним присоединился Алхазур Усмаев.
            </p>
            <p>
              Привожу их письмо с некоторыми сокращениями.
            </p>
            <p>
              «Республиканское культурно-просветительное училище было основано в 1961 году. Первые абитуриенты свою
              учебу начинали в поселке Кирова Заводского района. Министр культуры Ваха Ахмедович Татаев был авторитетен
              не только в Чечено-Ингушетии, его как профессионала  уважала сама Фурцева, министр культуры СССР. Через
              некоторое время   Ваха Ахмедович добился помещения  в центре города, в самом удобном месте. Министерство
              культуры и КПУ разделял мост через Сунжу, и филармония находилась рядом. Через дорогу,  в бывшем старинном
              здании синагоги, располагалось музыкальное училище.
            </p>
            <p>
              Культ-просвет.  училище было настоящей кузницей кадров. Я не совру, если скажу, что часов 14 в стенах
              этого здания не умолкала музыка.
            </p>
            <p>
              В каждой аудитории и на сцене актового зала  стоял музыкальный инструмент – фортепьяно, а тетя Саида
              Димаева, которая работала тоже в училище,  до 22-х часов позволяла нам индивидуально заниматься. В стенах
              училища царила прекрасная дружная атмосфера. Выпускники тех лет до сих пор помнят своих замечательных
              педагогов: Отари Шаумовича Мундашвили, Саид-Эмина Януркаева, которые руководили танцевальным отделением.
              Рафик Рафанов виртуозно играл на гармонике. Все мы хорошо помним дробь бубна Оника Оганесяна.
            </p>
            <p>
              Танцевальное отделение в мои годы окончили:  Шита Эдилсултанов, Бек Эльмурзаев, Сулумбек Идрисов,
              Турко Хасимиков, Рамзан Абазов и потом стали заслуженными артистами республики и РСФСР. Театральное
              отделение окончил   Ахмед Гайтукаев, затем был    ведущим актером театра им. Х. Нурадилова, а на  пенсию
              ушел, имея   звание «Заслуженный артист России».
            </p>
            <p>
              Его, как и многих других студентов,  азам актерского мастерства учили корифеи театральной сцены Харон
              Батукаев, и Мария  Чарская.
            </p>
            <p>
              Уроки русского языка и литературы  преподавала Ларида Хамидовна Хамидова – дочь легендарного драматурга
              Абдул Хамидович Хамидов.
            </p>
            <p>
              «В годы нашей учебы  в Грозный приезжали самые именитые артисты Советского Союза, –вспоминает
              А.Усмаев. – В театрализованной постановке на стадионе им. Орджоникидзе участвовало более двухсот человек.
              Учащимся культ-просвет. училища была отведена роль участия  в свадебном представлении. На свадьбе
              определенную роль  играли заслуженная артистка РСФСР Лидия Русланова и Эльмира Урузбаева. Во время
              исполнения   шутливого задорно-иронического танца «барыня», я допустил вольность – исполняя лезгинку, подбежал к Лидии Андреевне. Она приняла мое приглашение. До сих пор горжусь тем, что я танцевал с легендарной Руслановой.
            </p>
            <p>
              С 1965 года в Грозненской филармонии работал Ярослав Антонович Вощак, народный артист СССР. Выдающийся
              украинский, российский  и белорусский советский дирижер. В памяти остался объединенный сводный хор, где
              я пел с известным певцом Мустафой Барахоевым, а дирижировал Я. Вощак.
            </p>
            <p>
              В первые годы учебы я познакомился с учащимся кооперативного техникума Альви Алиевым. Нас объединяла тяга
              к литературе и искусству. Вместе окончили школу юных корреспондентов при редакции молодежной газеты
              «Комсомольское племя». С Аднаном Шахбулатовым  и с А. Алиевым мы были неразлучными друзьями. Композитор жил в то время по ул. М. Мазаева. В доме у него стоял черный отполированный фортепьяно «Терек», и он всегда охотно окомпанировал нам. В 1968 году на выпускном вечере  при музыкальном сопровождении автора я исполнил две его песни «Ма хала стаг ю хьо» и «Первый дождь».
            </p>
            <p>
              Как-то  втроем мы зашли в Дом народного творчества. Через некоторое время пришел и Шита Эдисултанов.
              Тогда и сфотографировал нас на память Шита. На снимке рано ушедший из жизни автор 4-х поэтических
              сборников Альви Алиев (Бено), Аднан Шахбулатов и выпускник хоро-дирижерского отделения – я, А. Усмаев.
            </p>
            <p>
              А вот как о А. Усмаеве вспоминают его друзья по учебе.
            </p>
            <p>
              «Невысокий коренастый подросток Алхазур Усмаев из села Чечен-Аул после  окончания 8 класса поступил в
              культурно-просветительное училище на только что открывшееся хоро-дирижерское отделение. Обладая
              определенным даром  тяги и любви к искусству,  Алхазур представил себя за дирижерским мольбертом и явно
              услышал громкие овации в свой адрес. С того дня он потерял покой. Но как об этом сказать родителям,
              которые мечтали, что их сын получить «полезную» специальность. Но желание помутнило ему глаза. В центре
              села Чечен-Аул располагался сельский дом культуры. Здесь проходил производственную практику впоследствии
              заслуженный деятель культуры ЧИАССР Тапа Имаев. Видя как паренек часто приходит в дом культуры и часами
              наблюдает за репетициями и всем, что происходит на сцене, Тапа,  видимо, понял, что у мальчика есть
              желание самому выйти на сцену. Он поговорил с Алхазуром и помог ему поступить учиться.
            </p>
            <p>
              В мыслях Алхазур представлял как он, окончив КПУ, вернется в родное село, станет директором дома культуры,
              какой ремонт он сделает, как созданный  им из числа сельской молодежи ансамбль будет занимать первые места.
            </p>
            <p>
              Отпуская учиться, отец Алхазура, сделал сыну наказ: <strong>«Для чеченского народа имен Умара Димаева и
              Валида Дагаева мало. Если ты станешь таким же прославленным, я не возражаю»</strong>. Это напутствие отца
              Алхазур  чтит всю жизнь. Умение понять другого, поставить себя на его место, сопережить страдание и
              радость других стали основополагающими принципами поседения молодого человека. Они научили его  ценить
              дружбу и дорожить ею.
            </p>
            <p>
              На вступительных экзаменах Усмаев  исполнил «Песню партизан» на чеченском языке. Приемная комиссия  была
              приятно удивлена репертуаром и самое главное красивым баритоном абитуриента. С красивыми голосами  в числе
              абитуриентов были Ткачева Римма – колоратурное сопрано, Берешполова Наталья – альт, которая еще в школе
              сносно играла на аккордеоне. Чистые тенора имели Кудя Иван и Бойко Николай. А состоявшимися
              музыкантами-слухачами  можно было назвать Пронюшкина Валентана, Мишустина Алексея и Гузеева Валерия.
              Султан Идигов проникновенно исполнял песню «Подмосковные вечера» и прекрасно владел национальным
              инструментом дечиг-пондур, а также  игрой на русской балалайке.
            </p>
            <p>
              Чуть позже к нам в группу из педагогического училища перевелся симпатичный паренек из с. Мартан-Чу Абу
              Исмаилов.
            </p>
            <p>
              Он жил в комнате вместе с  Кудей и Прнюшкиным. Когда однажды классный руководитель Лиля Александровна
              спросила у Вани, почему опаздывает  Исмаилов, он ответил, что Абу заканчивает роман. Усмаев, который
              печатался во всех республиканских газетах, приятно был удивлен  этой новостью. А, спустя много лет,
              при встрече с писателем Хамзатом Саракаевым Алхазур  спросил его, видел  ли он в скором времени Абу,
              на что Хамзат ответил, что Абу Исмаилов выпустил две  объемные книги  и стал признанным мастером пера.
            </p>
            <p>
              Самые приятные воспоминания остались о наших бывших в училище преподавателях. Это Р. Ю. Арсанукаева, её
              заместитель С-С. А. Абазов, преподаватели – Т.Б. Богатырев, А.И. Вовченко, Г.Б. Чирва, А.Я. Юревич,
              Э.С. Багдасаров, М.К. Чарская, Г.М. Батукаев, Именно они привили нам уважение друг к другу, учили понимать
              и видеть  прекрасное вокруг себя, воспитали в духе  любви к своей Великой и Малой Родине.
            </p>
            <p>
              Как сложилась судьба выпускников?
            </p>
            <p>
              Верными музыкальной стезе остались В.С. Пронюшкин, возглавлявший в разные годы дом культуры и детскую
              музыкальную школу винсовхоза Советская Россия ЧИАССР, а затем дом культуры с Ульяновка Минераловодского
              района Ставрополя; А.Н. Мишустин,  работая в ст. Ассиновская, получил звание заслуженного работника
              культуры ЧИАССР,  ныне возглавляет народный коллектив станицы Тбилисская Краснодарского края;
              Р.А. Ткачева преподавала в учебных заведениях ЧИАССР, затем работала в театре оперетты г. Пятигорска
              (в настоящее время живет в Германии и продолжает музыкальную деятельность); И. М.Кудя работал
              художественным руководителем самодеятельных коллективов в ЧИАССР и Ставропольском крае; А.Л. Усмаев до
              призыва и после увольнения из рядов Советской  Армии, работал художественным руководителем районного дома
              культуры, учителем музыки и пения в Чечен-Аульской  средней школе. Он еще со студенческих лет, проявлявший
              себя  в качестве внештатного корреспондента,  стал тарифицированным диктором Чечено-Ингушского радио.
              Вел передачи с золотым голосом Чечни Розой Эльмурзаевой.
            </p>
            <p>
              Н.И. Бойко проявил себя  в должности заведующего клубом войсковой части в период прохождения службы в
              рядах Советской армии, а затем стал работником МВД и от старшины дослужился  до полковника милиции:
              возглавлял отделение ОУР МВД ЧИАССР (Заводской отдел внутренних дел), завершил службу в Центральном
              Аппарате МВД России.
            </p>
            <p>
              Абу Исмаилов – признанный писатель, талантливый драматург, известный автор словаря «Дош», заслуженный
              работник культуры.
            </p>
            <p>
              Впервые через 42 года в Пятигорске состоялась встреча Н.И. Бойко, А.Т. Исмаилова, В.С. Пронюшкина,
              А.Л. Усмаева. Радости той встречи не просто описать. Воспоминания, воспоминания и  сожаление, что все
              разъехались и редко видятся.
            </p>
            <p>
              В настоящем А.Л.Усмаев является связующим звеном этой дружбы, не угасшей, не убитой ни временем, ни
              событиями. И поверьте, ничто не сможет разрушить  однажды скрепленную искренними братскими отношениями
              верную дружбу и привязанность! И пусть ваша дружба длится долго и продолжится вашими детьми и внуками.
              В этом и есть самая высокая ценность человеческого взаимопонимания!
            </p>
            <p>
              На втором снимке: друзья встретились в Пятигорске через 45 лет: слева Алхазур Усмаев,
              в середине – Н.И. Бойко и справа  В.С. Пронюшкин.
            </p>
            <p className="fw-bold">
              Малика Абалаева
            </p>
          </div>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default Friendship