import React from 'react'
import Sidebar from '../Content/Sidebar'

function Interethnic (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            о Межэтнической коллегии
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            1.1. Межэтническая коллегия образуется в составе Международной правовой ассоциации «Континенталь»
            (далее по тексту – МПА «Континенталь») в соответствии с Положением о МПА «Континенталь». Межэтническая
            коллегия создается в целях выработки согласованных решений, направленных на реализацию задач миротворческой
            деятельности и сотрудничества различных этносов.
          </p>
          <p>
            1.2. В своей деятельности Межэтническая коллегия руководствуется Конституцией РФ, федеральными
            конституционными законами, федеральными законами, указами Президента РФ,  Международными правовыми актами,
            утверждающими международный стандарт прав  человека и гражданина и гарантии обеспечения социальных и
            культурных прав с целью инкорпорации в конституционном строе государств-участников, а также распоряжениями
            и поручениями Председателя МПА «Континенталь», Уставом и Положением о МПА «Континенталь», настоящим
            Положением и другими правовыми актами.
          </p>
          <p className="fw-bold">
            Состав  Межэтнической коллегии.
          </p>
          <p>
            1.3. Межэтническая коллегия образуется в составе Председателя Межэтнической коллегии, заместителя
            Председателя Межэтнической коллегии, Совета миротворцев и секретаря.
          </p>
          <p>
            1.4. В отсутствие Председателя Межэтнической коллегии, заседание Межэтнической коллегии проводится под
            председательством заместителя Председателя Межэтнической коллегии.
          </p>
          <p>
            1.5. Состав Межэтнической коллегии, Совет миротворцев и Положение о ней утверждаются приказами
            Председателя МПА «Континенталь».
          </p>
          <p>
            Председатель Межэтнической коллегии определяет направление работы Межэтнической коллегии, организует её
            работу, ведёт заседания Межэтнической коллегии и обеспечивает коллегиальность в обсуждении и принятии
            решений, распределяет полномочия между членами Межэтнической коллегии.
          </p>
          <p>
            1.6. Межэтническая коллегия осуществляет работу во взаимодействии с другими федеральными органами
            исполнительной власти, государственной власти, общественными организациями, другими заинтересованными в
            стабилизации межэтнических отношений организациями, включая проведение совместных заседаний Межэтнической
            коллегии.
          </p>
          <p>
            1.7. Решения Межэтнической коллегии обязательны для всех членов Совета миротворцев  МПА «Континенталь».
          </p>
          <p>
            1.8. Организационно – техническое обеспечение заседаний Межэтнической коллегии (размножение и рассылка
            повестки заседаний Межэтнической коллегии, материалы, подготовка залов заседаний Межэтнической коллегии,
            обслуживание участников заседаний Межэтнической коллегии и др.) осуществляет секретарь Межэтнической
            коллегии МПА «Континенталь».
          </p>
          <p className="fw-bold">
            2. Планирование и организация работы Межэтнической коллегии:
          </p>
          <p>
            2.1. Работа Межэтнической коллегии осуществляется на основе планов заседания Межэтнической коллегии.
          </p>
          <p>
            2.2. Председатель Межэтнической коллегии не позднее, чем за один месяц до начала её заседания, представляет
            членам  коллегии перечень вопросов, выносимых на обсуждение, состав исполнителей, дату рассмотрения на
            Межэтнической коллегии.
          </p>
          <p>
            2.3. Члены Межэтнической коллегии не позднее 10-ти дней до начала заседания возвращают секретарю
            Межэтнической коллегии МПА «Континенталь» проекты документов предстоящей коллегии со своими замечаниями.
          </p>
          <p className="fw-bold">
            3.Организация заседаний Межэтнической коллегии
          </p>
          <p>
            3.1. Организационное обеспечение Межэтнической коллегии осуществляет секретарь Межэтнической коллегии.
          </p>
          <p>
            3.2. Заседания Межэтнической коллегии проводятся ежеквартально, в соответствии с регламентом работы
            Председателя Межэтнической коллегии.
          </p>
          <p>
            3.3. План работы Межэтнической коллегии составляется на год (одновременно намечаются вопросы на рассмотрение
            коллегией) и утверждаются Председателем Межэтнической коллегии.
          </p>
          <p>
            3.4. Материалы, выносимые на рассмотрение Межэтнической коллегии, представляются Председателю  МПА
            «Континенталь».
          </p>
          <p>
            3.5. Контроль за своевременностью, качеством и полнотой представляемых материалов для рассмотрения на
            заседании Межэтнической коллегии осуществляет секретарь Межэтнической коллегии и член Межэтнической коллегии,
            ответственный за подготовку выносимого вопроса.
          </p>
          <p>
            3.6. На заседание Межэтнической коллегии приглашаются члены Межэтнической коллегии, а также  лица,
            заинтересованные  в урегулировании межэтнических отношений, представители  исполнительной и государственной
            власти субъектов РФ, органов местного самоуправления, общественных и иных организаций, служб, агентств и
            фондов,  где их участие необходимо в обсуждении вопроса.
          </p>
          <p>
            3.7. Ответственность за подготовку вопроса, вынесенного на обсуждение Межэтнической коллегии, несут
            заместитель Председателя Межэтнической коллегии, секретарь Межэтнической коллегии.
          </p>
          <p>
            3.8. Заседание Межэтнической коллегии считается правомочным, если присутствует более половины состава
            коллегии.
          </p>
          <p>
            3.9. Заседание Межэтнической коллегии оформляется протоколом, который подписывается Председателем и
            секретарем Межэтнической коллегии в недельный срок после заседания Межэтнической коллегии.
          </p>
          <p>
            3.10. Решения, принятые Межэтнической коллегией, могут оформляться следующим образом:
          </p>
          <p>
            — поручение членам Межэтнической коллегии и другим должностным лицам – протокольно;
          </p>
          <p>
            — по основным вопросам развития – решением Межэтнической коллегии;
          </p>
          <p>
            — о снятии решения Межэтнической коллегии с контроля – протокольно или решением;
          </p>
          <p>
            — по кадровым вопросам – приказом Председателя МПА «Континенталь»;
          </p>
          <p>
            — по всем остальным вопросам – решением Межэтнической коллегии.
          </p>
          <p>
            3.11. Контроль за исполнением поручения Межэтнической коллегии, оформленных протокольно, осуществляет
            секретарь Межэтнической коллегии.
          </p>
          <p>
            3.12. Контроль за исполнением принятых решений Межэтнической коллегии возлагается на заместителя Председателя
            Межэтнической коллегии.
          </p>
          <p>
            3.13. В случаях несвоевременного представления материалов к заседанию, а также представление неподготовленных
            материалов, вопрос с обсуждения снимается Председателем Межэтнической коллегии по согласованию с
            Председателем МПА «Континенталь».
          </p>
          <p>
            3.14. Заместитель Председателя Межэтнической коллегии, ответственные члены Межэтнической коллегии, на которых
            возложена подготовка материалов к заседаниям  коллегии, несут персональную ответственность за качество их
            подготовки и своевременность представления материалов.
          </p>
          <p>
            3.15. Представляемые для рассмотрения на Межэтнической коллегии материалы должны быть подготовлены в
            соответствии с требованиями настоящего Положения.
          </p>
          <p>
            Ответственный  за подготовку материалов к заседанию Межэтнической коллегии представляет заместителю
            Председателя Межэтнической коллегии не позднее, чем за 30 дней до даты, определенной планом заседаний
            Межэтнической коллегии, следующие документы:
          </p>
          <p>
            — проект решения Межэтнической коллегии (должен содержать мотивировочную и резолютивную части);
          </p>
          <p>
            — справку с изложением существа вопроса и обоснованием предложений, включенных в проект решения Межэтнической
            коллегии, подписанные ответственным за подготовку вопроса;
          </p>
          <p>
            — объем справки (без приложений), как правило, не должен превышать 10 страниц текста, напечатанного через 1,5
            интервала. В случае если в подготовке участвуют представители нескольких филиалов и представительств МПА
            «Континенталь», проект решения Межэтнической коллегии визируется руководителями этих филиалов и
            представительств;
          </p>
          <p>
            — справку о разногласиях (при наличии), подписанных ответственным за подготовку вопроса и заместителем
            Председателя Межэтнической коллегии;
          </p>
          <p>
            — предложения по составу выступающих на заседании Межэтнической коллегии;
          </p>
          <p>
            — список лиц, приглашаемых на заседание Межэтнической коллегии, с указанием фамилии, имени, отчества
            (полностью), места работы (с адресом), занимаемой должности, номера  служебного телефона.
          </p>
          <p>
            3.16. Для подготовки материалов к заседанию Межэтнической коллегии, при необходимости, решением Председателя
            могут создаваться рабочие группы с включением в них представителей заинтересованных сторонних организаций.
          </p>
          <p>
            3.17. Согласованные материалы, подготовленные к заседанию Межэтнической коллегии, проекты повестки заседания
            секретарь Межэтнической коллегии не менее чем за семь дней до назначенной даты заседания рассылает членам
            Межэтнической коллегии.
          </p>
          <p>
            3.18. Повестка заседания Межэтнической коллегии утверждается непосредственно на заседании Межэтнической
            коллегии.
          </p>
          <p>
            3.19. Решения Межэтнической коллегии принимаются большинством голосов членов Межэтнической коллегии,
            присутствующих на заседании.
          </p>
          <p>
            3.20. При равенстве голосов решающим является голос Председателя Межэтнической коллегии.
          </p>
          <p>
            3.21. В заседаниях Межэтнической коллегии могут принимать участие представители заинтересованных органов
            исполнительной власти, органов государственной власти субъектов РФ, органов местного самоуправления,
            общественных и иных организаций, служб, агентств и фондов.
          </p>
          <p className="fw-bold">
            4. Обязанности и права членов Межэтнической коллегии
          </p>
          <p>
            4.1. Член Межэтнической коллегии обязан лично участвовать в заседании Межэтнической коллегии.
          </p>
          <p>
            4.2. Межэтническая коллегия имеет право принимать решения о соответствии членов Межэтнической коллегии.
          </p>
          <p>
            Члены Межэтнической коллегии имеют право:
          </p>
          <p>
            — при обсуждении вопросов на заседании Межэтнической коллегии представлять в устном или письменном виде свое
            особое мнение;
          </p>
          <p>
            — представлять свое мнение по обсуждаемым вопросам в письменном виде, в случае невозможности участия в работе
            Межэтнической коллегии;
          </p>
          <p>
            — вносить предложения Председателю Межэтнической коллегии о внеочередном заседании по вопросам, требующим
            оперативного решения.
          </p>
          <p className="fw-bold">
            5. Задачи и функции Межэтнической коллегии
          </p>
          <p>
            5.1. Основной задачей Межэтнической коллегии является  создание толерантного межнационального международного
            органа, направленного на сотрудничество и поддержание друг друга различных этносов, проведение совместных
            заседаний, симпозиумов, семинаров, конференций по вопросам межэтнических отношений,  миротворческой
            деятельности в случае кризисного развития межэтнических конфликтных ситуаций, по совершенствованию
            урегулирования межэтнической напряженности и улучшению работы в этом направлении.
          </p>
          <p>
            5.2. На заседаниях в Межэтнической коллегии рассматриваются вопросы:
          </p>
          <p>
            —   организация научной и методической работы;
          </p>
          <p>
            —   организация работы Совета миротворцев;
          </p>
          <p>
            —   разработка приоритетных направлений миротворческой деятельности;
          </p>
          <p>
            —   практическое руководство сотрудничества различных этносов;
          </p>
          <p>
            —   совершенствование стиля и методов работы Совета миротворцев;
          </p>
          <p>
            —   контроль исполнения решений Межэтнической коллегии;
          </p>
          <p>
            —   обобщение мировой практики в области межэтнических отношений;
          </p>
          <p>
            —   привлечение к  работе иностранных специалистов;
          </p>
          <p>
            —   обмен опытом по работе миротворческой деятельности в области межэтнических отношений;
          </p>
          <p>
            —   привлечения внимания общества к нерешенным проблемам в области межэтнических отношений;
          </p>
          <p>
            —   другие вопросы деятельности Межэтнической коллегии.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default Interethnic