import React from 'react'
import Sidebar from '../Content/Sidebar'

function JuvenileBoard (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            о Ювенальной коллегии
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p>
            Настоящее Положение определяет правовой статус, порядок формирования и организацию деятельности Ювенальной
            коллегии Международной правовой ассоциации «Континенталь» (далее по тексту – МПА «Континенталь»).
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            1.1. Ювенальная коллегия (далее по тексту – Коллегия) является координирующим органом МПА «Континенталь»
            по направлению деятельности.
          </p>
          <p>
            1.2. Ювенальная коллегия – международный орган внесудебной защиты прав и свобод малолетних детей и
            несовершеннолетних от любого произвола и беззакония. Это общественный орган выявления причин и условий
            преступности несовершеннолетних, детской безнадзорности, принятия мер по их устранению, рассмотрения
            состояния структуры и динамики правонарушений, принятия мер по восстановлению попранных прав и свобод
            данной категории граждан.
          </p>
          <p>
            1.3.Положение о Ювенальной коллегии утверждено Председателем МПА «Континенталь». Коллегия является
            постоянно действующим совещательным органом при Председателе МПА «Континенталь».
          </p>
          <p>
            1.4. В своей работе коллегия руководствуется Конвенцией ООН о правах ребенка, Конституцией РФ, иными
            российскими и международными документами, защищающими права и интересы ребенка, Конституциями стран
            расположения филиалов, а также нормативными документами МПА «Континенталь»: Уставом, Положением, Целевой
            программой развития правовой деятельности (Концепция) и настоящим Положением.
          </p>
          <p>
            1.5. Коллегия осуществляет свою деятельность на основе принципов законности, уважения прав и свобод
            человека и гражданина, подконтрольности и подотчетности Председателю МПА «Континенталь» централизации
            управления, сочетания коллегиальности и единоначалия.
          </p>
          <p className="fw-bold">
            2. Цели и задачи коллегии
          </p>
          <p>
            2.1. Ювенальная коллегия создана для осуществления деятельности, направленной на реализацию внесудебной
            защиты прав и свобод малолетних детей и несовершеннолетних от любого произвола и беззакония.
          </p>
          <p>
            2.2. В соответствии с поставленной целью важнейшими задачами Ювенальной коллегии в области обеспечения
            интересов семьи, прав малолетних детей, несовершеннолетних и молодёжи являются:
          </p>
          <p>
            &#8226; выработка стратегии и тактики реального обеспечения прав и свобод, защиты личности малолетних детей
            и несовершеннолетних от любого произвола и беззакония;
          </p>
          <p>
            &#8226; привлечение внимания общества к нерешённым проблемам в области воспитания и социальных проблем;
          </p>
          <p>
            &#8226; создание комплексной защиты прав и свобод малолетних детей, несовершеннолетних и молодёжи;
          </p>
          <p>
            &#8226; создание действенного общественного контроля по обеспечению эффективности медико-социальных,
            профилактических и реабилитационных мероприятий, проводимых среди детей и молодёжи;
          </p>
          <p>
            &#8226; проведение совместно с иностранными организациями симпозиумов, конференций, семинаров по вопросам
            ювенальной деятельности;
          </p>
          <p>
            &#8226; образование и просвещение населения в области обеспечения и защиты прав и свобод малолетних детей,
            несовершеннолетних и молодёжи;
          </p>
          <p>
            &#8226; обобщение мировой практики ювенальной деятельности и распространение этого опыта;
          </p>
          <p>
            &#8226; проведение научных исследований и разработок в области общественных и гуманитарных наук.
          </p>
          <p className="flex-wrap">
            3. Состав коллегии
          </p>
          <p>
            3.1. Ювенальная коллегия формируется из числа руководящего состава ювенальных подразделений МПА
            «Континенталь» и создаётся в количестве 15 человек в целях выработки согласованных решений, направленных
            на реализацию задач, возложенных на Ювенальные коллегии (Советы) в составе филиалов МПА «Континенталь» как
            зарубежных, так и на территории РФ.
          </p>
          <p>
            3.2. Количественный и персональный состав коллегии утверждается Председателем МПА «Континенталь» по
            представлению Председателя Ювенальной коллегии.
          </p>
          <p>
            3.3. В состав коллегии входят: Председатель коллегии, его заместители и члены коллегии.
          </p>
          <p>
            3.4. В целях повышения эффективности работы коллегии периодически осуществляется частичная ротация ее
            состава.
          </p>
          <p>
            3.5. Председатель коллегии:
          </p>
          <p>
            3.5.1. Организует деятельность коллегии, ведет ее заседания, распределяет обязанности и поручения между
            членами коллегии, осуществляет общий контроль по выполнению планов заседаний, исполнением решений коллегии.
          </p>
          <p>
            3.5.2. Создает необходимые условия для коллективного обсуждения и решения вопросов, внесенных на
            рассмотрение коллегии.
          </p>
          <p>
            3.5.3. Несет персональную ответственность за деятельность коллегии и принятых ею решений в полном объеме.
          </p>
          <p>
            3.5.4. Информирует Председателя МПА «Континенталь» о принятых на заседаниях Ювенальной коллегии решениях
            и о ходе их реализации.
          </p>
          <p>
            3.5.5. В отсутствие Председателя коллегии его обязанности выполняет один из его заместителей.
          </p>
          <p>
            3.6. Члены коллегии:
          </p>
          <p>
            3.6.1. Имеют право:
          </p>
          <p className="px-2">
            &#8226; вносить предложения, замечания и поправки к проектам планов работы коллегии, по повестке дня и
            порядку ведения ее заседаний;
          </p>
          <p className="px-2">
            &#8226; вносить предложения о дополнении и изменении утвержденного плана заседаний коллегии, проведении
            внеочередных заседаний коллегии;
          </p>
          <p className="px-2">
            &#8226; знакомиться с документами, касающихся рассматриваемых проблем, и материалами об исполнении
            принятых коллегией решений;
          </p>
          <p className="px-2">
            &#8226; задавать вопросы докладчику и выступающим, высказывать свое мнение по существу обсуждаемых
            вопросов, замечания и предложения по проектам принимаемых решений и протоколу заседания коллегии.
          </p>
          <p>
            3.6.2. Обладают равными правами при обсуждении вопросов и голосовании.
          </p>
          <p>
            3.6.3. Участвуют в организации заседаний коллегии, подготовке материалов по рассматриваемым вопросам,
            организации выполнения решений коллегии, исполняют поручения Председателя коллегии.
          </p>
          <p>
            3.6.4. Обязаны лично участвовать в заседаниях коллегии и не вправе делегировать свои полномочия другим лицам.
          </p>
          <p>
            3.6.5. Освобождение членов коллегии от участия в ее заседаниях допускается с разрешения Председателя
            коллегии или лица, исполняющего его обязанности. При этом член коллегии вправе представить свое мнение по
            обсуждаемым вопросам в письменном виде.
          </p>
          <p className="fw-bold">
            4. Организация деятельности коллегии
          </p>
          <p>
            4.1. Коллегия работает по планам, утвержденным Председателем коллегии. Планы работы коллегии составляются
            на год. Предложения в планы вносятся членами коллегии с указанием конкретных вопросов, сроков обсуждения
            и докладчиков.
          </p>
          <p>
            4.2. Основной формой деятельности коллегии являются заседания. При необходимости могут проводиться
            выездные и совместные заседания коллегии МПА «Континенталь» и других коллегиальных органов по согласованию
            с ними.
          </p>
          <p>
            4.3. По рассмотренным вопросам коллегия принимает решения. Все решения отражаются в протоколах заседаний
            коллегии. Коллегия организует реализацию решений и осуществляет контроль по их исполнению.
          </p>
          <p>
            4.4. Документационное и организационное обеспечение – подготовка и проведение заседаний коллегии
            осуществляют Председатель коллегии и секретарь, которые контролирует выполнение планов работы коллегии,
            оказывают необходимую организационно-методическую помощь исполнителям — членам коллегии, проводят
            предварительное изучение материалов на соответствие их предъявляемым требованиям, дают рекомендации по
            устранению недостатков.
          </p>
          <p>
            4.5. По итогам заседания коллегии составляется краткий протокол. В протоколе указываются: его порядковый
            номер, дата, место проведения заседания, председательствующий, присутствующие члены коллегии, фамилии
            приглашенных и их должности, рассмотренные вопросы, фамилии докладчиков и выступивших, решения или
            конкретные поручения организационно-распорядительного характера. Внесенные в протокол поручения должны
            быть изложены в краткой форме, с указанием ответственных исполнителей и сроков выполнения.
          </p>
          <p>
            4.6.За исполнение решения коллегии по форме и срокам отвечает секретарь коллегии и ответственный за его
            реализацию член коллегии.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default JuvenileBoard