import React from 'react'
import pencil from '../../Images/pencil.png'
import Sidebar from '../Content/Sidebar'

function KonecBudet (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <div className="row justify-content-between">
            <img src={pencil} alt="pencil" className="col-2"/>
            <h2 className="col-10 fw-bold text-primary align-self-center">
              Сколько веревочке не виться…
            </h2>
          </div>
          <p className="text-end">
            Сколько веревочке не виться,<br/>
            все равно конец будет!
          </p>
          <p>
            На фоне реальной борьбы с коррупцией, начавшейся в Армении после прихода во власть Н.Пашиняна, на лице у
            российского обывателя, пребывающего в розовых очках, начало вырисовываться вполне объяснимое недоумение, а
            почему у нас, несмотря на предвыборные обещания и поддержку избранного Президента РФ, ничего не изменилось.
          </p>
          <p>
            Никола Пашинян, организовавший смену власти страны посредством всенародных протестных акций, вследствие
            которых Парламент Армении вынужден был проголосовать, — уже повторно! —  за его утверждение на высшую
            государственную должность, изначально и у меня, правопослушного человека, своим эгоцентризмом, как я оценил
            его поведение в первом заседании Парламента страны, вызывал недоверие в его благие намерения.
          </p>
          <p>
            Армения всегда была одним из самых приятных соседей России со своей самобытной культурой, хлебосольностью и,
            пожалуй, самым большим числом армян – граждан России, которые ассимилировались и ассимилировали коренные
            народы Российской Федерации. Потому нам, россиянам, совершенно не безразлична судьба Армении, и мы с
            тревогой наблюдали за развитием событий.
          </p>
          <p>
            Н.Пашинян пришел во власть с командой единомышленников, подчеркиваю, — не со своей командой, а с командой
            единомышленников. Уставший от коррупции, местничества народ Армении сразу с удивлением, потому как сам не
            ожидал такого размаха, увидел конкретные действия избранного ими лидера, который проводит ясную политику и
            исполняет данные обещания. С.Саргсян, обвинявший в узурпации власти Н.Пашиняна и предрекавший последнему
            неспособность управлять государством, «спустил пар» после того, как в коррупции были уличены его близкие
            родственники, у которых изъяты несметные богатства.
          </p>
          <p>
            В настоящее время в Армении новый лидер смело и уверенно разрушает коррупционную составляющую, при расцвете
            которой обогащалась вся верхушка власти и её приспешники вместе с родственниками. Государству возвращены
            похищенные у него средства, сопоставимые с годовым бюджетом. Проводимые мероприятия не обременяются
            амнистиями, налоговыми каникулами и другими поблажками для казнокрадов, просто начал действовать закон
            один для всех, без двойных стандартов, что преобразовало аргументы бывшего премьера страны С.Саргсяна в
            разряд ничтожных. Можно ли расценивать происходящее как унижение страны? Сор из избы и т.д. Нет и еще раз
            нет!!! Это свидетельство мужества и решительной борьбы во благо процветания своего народа. Это свидетельство
            реального плюрализма и народовластия.
          </p>
          <p>
            С каким энтузиазмом проходила избирательная кампания 2018 года в Российской Федерации. Вне всякого сомнения,
            у народа был один кандидат – В.В. Путин, который самоотверженно принимал на себя всю ответственность за
            выявленные нарушения в регионах, проводил предвыборную ротацию губернаторского корпуса, но самое главное,
            смело выстраивал открытую внешнеполитическую линию России во взаимоотношениях с мировым сообществом и при
            этом вел бескомпромиссную борьбу с ИГИЛ. Серьезные нарекания В.В. Путин высказывал в адрес Правительства
            РФ и обещал избирателям существенные изменения в составе правительства. Одна из наиболее наболевших проблем
            россиян – повышение тарифов и откровенный грабеж ЖКХ, -теоретически была решена кандидатом в Президенты,
            да и вообще, каждое выступление В.В. Путина вселяло оптимизм и веру в будущее. С пенсионной реформой тоже
            было все предельно понятно.
          </p>
          <p>
            Еще не закончился подсчет голосов избирателей — начался активный рост цен на энергоносители,
            продукты питания, лекарства.
          </p>
          <p>
            Вступив в должность Президента РФ очередной раз, В.Путин предложил Медведеву Д.А. должность премьера и
            поручил ему подобрать новый состав правительства. Представленные кандидатуры вызвали у депутатов ГД РФ не
            только явное недоумение, но и откровенный смех, однако ни одна из них не была отклонена, несмотря на резкую
            критику и сопротивление политических партий КПРФ, СР, ЛДПР.
          </p>
          <p>
            Самый успешный министр – руководитель сельского хозяйства, А.Ткачев, обеспечивший небывалый подъем отрасли,
            заваливший зерном страну, — был отлучен от власти, а его сменил бывший банкир, который вряд ли отличит зерно
            пшеницы от зерна ячменя. Но мы знаем, кто он, он — член семьи старой команды. Курировать же отрасль в ранге
            вице-премьера назначен В. Гордеев, приведший сельское хозяйство к упадку, будучи ранее   министром сельского
            хозяйства страны, тоже член старой команды.  В.Мутко, будучи министром спорта, кратно увеличивший
            себестоимость строительства олимпийских объектов, «разбирательства» по которым идут до настоящего времени,
            назначается вице- премьером по строительству. Почему? Да потому, что зарубежные «партнеры» обвинили его в
            допинговой кампании, а мы им в противовес  повысили Мутко, также члена команды. Избавились от Пучкова,
            который растащил МЧС и практически привел к краху систему, но где вы все были, уважаемые господа правители,
            почему такое стало возможным? Кто понес за это ответственность? Команда не поменялась в целом. Избавились
            от неугодных и одного «недотепы», а костяк, который задекларировал многомиллионное состояние, остался у
            «руля» повышать свое благосостояние.
          </p>
          <p>
            Это просто издевательство над народом России, который находится в кризисе по причине некомпетентности
            правительства, которое призывает народ потерпеть, затянуть пояса, но при этом повышает налоги, цены на
            предметы первой необходимости и услуги, пенсионный возраст, а сами вливаются в число новых миллионеров.
            С каким умилением сообщается стране о том, что Миллеру по результатам работы за 2017 год начислена премия
            в размере 40 миллионов рублей. А народ вынужден платить по 5 рублей 60 копеек за 1 кубометр потребляемого
            газа, в то же время ЛНД И ДНР потребляют наш газ бесплатно.
          </p>
          <p>
            Разве допустим такой рост цен на бензин? Цена на нефть упала — на бензин растет, на нефть поднялась — на
            бензин тоже. Населению дешевле купить бензин в ОАЭ или Ираке, чем на своих заправках.
          </p>
          <p>
            Все эти реформы проводятся в период мундиаля, во время которого законодательно запрещены любые протестные
            акции. Ничего, время лечит, пройдет горячность, народ опять смирится с глумлением над ним, а там «либо эмир
            умрет, либо ишак сдохнет».
          </p>
          <p>
            Неужели Глава государства и нынешнее правительство будут доводить свой народ до агонии, протестная акция
            которого будет ужасающей. Пример армянской цветной революции может стать заразительным для россиян, потому
            как обещания руководства страны не только не исполняются, но извращаются. Процветает протекционизм,
            правоохранительные органы «переженились» между собой. В прокуратуре работают дети полицейских, в судах
            дети прокуроров, в налоговых органах и администрациях представители судов, прокуратуры, полиции и ФСБ.
            Куда, кому и на кого можно пожаловаться?
          </p>
          <p>
            Я не сторонник перманентной борьбы Государственной Думы с Президентом и Правительством страны, но против
            того, что Нижняя Палата, как и Верхняя, превратились в придаток исполнительной власти.  Депутаты ГД и
            сенаторы, по сути, не являются представителями народа и не отражают их чаяний, но с пеной у рта отстаивают
            позицию своих партий, в основе которых превалирует их личное благополучие, а вместо конструктивных диалогов
            «охаивают» друг друга, но в допустимых пределах, так, чтобы не лишиться мандата. Создают видимость
            плюрализма мнений и оппозиционного стояния. В течение 20 лет оппозиционируют Г.Зюганов, В.Жириновский и
            С. Миронов, и все довольны. При необходимости «сотрясают воздух» с озабоченными лицами и с чистой совестью
            получают министерские зарплаты.  Других партий в ГД не будет, и за этим четко следит Избирательная комиссия,
            подотчетная власти.
          </p>
          <p>
            Почему Генеральная прокуратура РФ не проводит проверки по имеющейся информации о коррупции членов
            правительства и других приближенных к нему лиц? Я не уверен в стопроцентной правдивости фактов, изложенных
            Навальным, но реакция, соответствующая закону, должна быть? В советское время каждое сообщение или
            информация в СМИ от отдельных граждан инициативно регистрировалась правоохранительными органами, по ней
            проводилась проверка и её результаты доводились до сведения общественности (информация СМИ). Сейчас хоть
            лоб расшиби, говори, пиши, —  все бесполезно, если это касается власть имущих. Правительство ссылается на
            то, что в стране нет достаточных средств на достойное содержание пенсионеров, поддержку образования,
            медицинской отрасли. Разве не позорен тот факт, что по всем каналам ТV организован сбор средств на
            проведение операций за рубежом для российских детей? Нет денег? Только от продажи нефти и газа в 2017 г.
            в Россию поступило 27 триллионов рублей (17 и 10 соответственно), а в бюджет страны осело меньше половины,
            остальное рассосалось по карманам олигархов. Счетная палата выявила миллиардные хищения бюджетных денег, но
            где виновные? Под «сплав» сливают только чужих, не входящих в состав команды, а свои — на правах
            «жены Цезаря».
          </p>
          <p>
            Совершенно неприличная обстановка с повышением пенсионного возраста. Зачем эти игры, буфера в виде
            ельцинского «киндер сюрприза». Да, в 2005 г. В. Путин сказал: «… я не вижу необходимости в повышении
            пенсионного возраста, и пока я буду президентом, повышение не произойдет». От этих слов не надо
            отказываться, но жизнь вносит свои коррективы. В 2005 г. продолжительность жизни была на 5 лет меньше, и
            на одного пенсионера приходилось 3,7 работающих. Сейчас ситуация другая, и на одного пенсионера приходится
            1,2 работающего. В целом, рождаемость превосходит смертность. Возникла необходимость решения этого вопроса,
            а с присущей Президенту РФ креативностью решить его не представляет труда. Нужно поручить искушенным
            экономистам, философам и психологам и, обязательно, математикам разработать систему стимулов для
            работодателей, вплоть до вменения процентного соотношения лиц, достигнувших предпенсионного возраста к
            общему числу штата. Люди хотят работать, но нет работы. Вспомните советское время, когда лица, вышедшие на
            пенсию, долго не жили, потому что становились невостребованными, их это тяготило, им не хватало общения.
            В детстве пятидесятилетние казались мне дремучими стариками, да так и было на самом деле, а сегодня в 60
            лет только начинают входить во вкус жизни.
          </p>
          <p>
            Общество сильно тяготит и раздражает команда президента. Эта команда «забронзовела», не знает меры, не
            осознает своей ответственности и давно уже не понимает своего предназначения. Фарисейство и двойные
            стандарты стали для неё нормой жизни под лозунгом «никто кроме нас!»
          </p>
          <p className="text-end fw-bold">
            Председатель МПА «К» Н.Бойко
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default KonecBudet