import React from 'react'
import Sidebar from '../Content/Sidebar'

function LegalBoard (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            о Юридической коллегии
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            Юридическая коллегия (именуемая далее  — коллегия) Международной правовой ассоциации «Континенталь»
            (именуемая далее – МПА «Континенталь») является творческим общественным международным объединением юристов,
            основанным на принципах  добровольности, членства, самоуправления, гласности и равноправия юристов,
            независимо от их членства в адвокатских образованиях, от их расовой и национальной принадлежности,
            гражданства, языка, пола, религии и социального происхождения, и предназначенной для оказания правовой
            (юридической) помощи гражданам России, гражданам иностранных государств, юридическим лицам на территории
            России и за её пределами, выработке научных рекомендаций по конкретным делам, обобщения юридической
            практики, проведение научных   семинаров, изучение нового законодательства, распространения передового опыта.
          </p>
          <p className="fw-bold">
            2. Организация работы и деятельности Юридической коллегии
          </p>
          <p>
            Юридическая коллегия является постоянным структурным подразделением МПА «Континенталь», свою работу
            организует и действует в соответствии с:
          </p>
          <p>
            1. Конституцией РФ.
          </p>
          <p>
            2. Федеральным Законом РФ от 31 мая 2002 года № 63 – ФЗ «Об адвокатской деятельности и адвокатуре в РФ».
          </p>
          <p>
            3. Определениями и Постановлениями Конституционного суда РФ; Уголовно – процессуальным Законом РФ;
            Гражданским процессуальным Законом РФ; Арбитражным процессуальным законом РФ; другими Федеральными Законами,
            нормативными документами РФ; международными правовыми актами, регламентирующими деятельность в области
            юриспруденции.
          </p>
          <p>
            4. Положением и Уставом МПА «Континенталь».
          </p>
          <p>
            Юридическая коллегия Международной правовой ассоциации «Континенталь» осуществляет  свою деятельность
            на всей территории России и за её пределами.
          </p>
          <p className="fw-bold">
            3. Структура и членство в коллегии
          </p>
          <p>
            Коллегия состоит из Председателя и двух  заместителей: 1 — по общим вопросам; 2 — по работе в странах СНГ,
            зарубежных государствах и субъектах РФ. Все трое составляют аппарат коллегии. Количество членов Аппарата
            коллегии может быть расширено собранием коллегии в зависимости от количества членов коллегии.
          </p>
          <p>
            Прием в члены коллегии производится Квалификационной комиссией МПА «Континенталь» на основании
            представленных документов.
          </p>
          <p>
            Членом Юридической коллегии может быть любой гражданин Российской Федерации, имеющий юридическое
            образование или состоящий в одном из юридических (адвокатских) образований Российской Федерации, и граждане
            зарубежных стран, являющиеся юристами либо адвокатами зарубежных стран и стран СНГ.
          </p>
          <p>
            Список коллегии является публичным документом и содержит информацию по юристам об их профессиональном
            опыте и квалификации, и может быть размещен на сайте МПА «Континенталь».
          </p>
          <p>
            Список коллегии является публичным документом и содержит информацию по юристам об их профессиональном опыте
            и квалификации, и может быть размещен на сайте МПА «Континенталь».
          </p>
          <p className="fw-bold">
            4. Председатель коллегии
          </p>
          <p>
            Председатель коллегии назначается приказом Председателя МПА «Континенталь». Заместители Председателя
            коллегии назначаются приказом Председателя МПА «Континенталь» по представлению Председателя коллегии.
            Председатель коллегии организует и руководит текущей деятельностью, представляет интересы
            МПА «Континенталь» во внутренних и международных отношениях, выполняет прочие полномочия.
          </p>
          <p className="fw-bold">
            5. Основные цели и задачи  коллегии:
          </p>
          <p>
            &#8226; обеспечение высоких стандартов юридического мастерства, профессиональной этики, единства и
            сотрудничества юристов;
          </p>
          <p>
            &#8226; международный обмен опытом юридической практики в различных областях юриспруденции, расширение и
            укрепление международных, профессиональных  и культурных связей юристов различных стран и регионов;
          </p>
          <p>
            &#8226; изучение и исследование нового законодательства с целью применения на практике;
          </p>
          <p>
            &#8226; выполнение рекомендаций, изложенных в «Основных положениях о роли адвокатов» (1990г.), — постоянно
            поддерживать честь и достоинство своей профессии;
          </p>
          <p>
            &#8226; защита прав, свобод, чести и достоинства адвокатов;
          </p>
          <p>
            &#8226; консультирование физических и юридических лиц;
          </p>
          <p>
            &#8226; составление письменных юридических документов (исковые заявления, заявления по делам, возникающим
            из публичных правоотношений, заявления в рамках особого производства, апелляционные, кассационные,
            надзорные жалобы, мотивированные отзывы на вышеперечисленные документы, а также запросы, договоры,
            претензии и т.д.);
          </p>
          <p>
            &#8226; представление интересов доверителя:
          </p>
          <p className="px-3">
            &#183; в органах власти, иных учреждениях и организациях, в том числе налоговых органах, а также органах
            власти, судах и иных организациях иностранных государств, если иное не предусмотрено международными
            договорами Российской Федерации;
          </p>
          <p className="px-3">
            &#183; на стадии предварительного расследования в органах предварительного следствия и дознания;
          </p>
          <p className="px-3">
            &#183; при судебном рассмотрении дела (в рамках конституционного, гражданского, административного и
            уголовного судопроизводства, в том числе арбитражном и третейском судах);
          </p>
          <p className="px-3">
            &#183; при рассмотрении дела в рамках исполнительного производства.
          </p>
          <p>
            Выше обозначенный перечень действий юриста не носит исчерпывающего характера — разрешено все, что не запрещено законом.
          </p>
          <p className="fw-bold">
            7. Прекращение членства в коллегии
          </p>
          <p>
            7.1. Решением Председателя МПА «Континенталь» по представлению Председателя коллегии членство в коллегии
            может быть досрочно прекращено путем исключения из ассоциированных членов МПА «Континенталь»:
          </p>
          <p>
            — за неоднократное или грубое нарушение положений Устава;
          </p>
          <p>
            — за несоблюдение членами МПА «Континенталь» требований стандартов и правил МПА «Континенталь»;
          </p>
          <p>
            — за разглашение искаженной или конфиденциальной информации о работе МПА «Континенталь»;
          </p>
          <p>
            — за совершение действий, которые повлекли или могут повлечь материальный или моральный ущерб
            МПА «Континенталь»;
          </p>
          <p>
            — за действия, несовместимые с кодексом профессиональной этики адвоката.
          </p>
          <p>
            7.2. Членство в коллегии может быть досрочно прекращено по заявлению члена коллегии, изъявившего желание
            о выходе из ассоциированных членов МПА «Континенталь».
          </p>
          <p>
            7.5. Удостоверение подлежит возврату.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default LegalBoard