import React from 'react'
import Sidebar from '../Content/Sidebar'

function Medicinskaya (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение о производстве независимой медицинской экспертизы экспертно-медицинской комиссией
            Бюро независимой медицинской экспертизы
          </h5>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p>
            Независимая медицинская экспертиза – объективное рассмотрение экспертами специальных вопросов здоровья,
            диагностики, лечения и иных вопросов граждан и юридических лиц без принуждения, заинтересованности или
            давления иных факторов.
          </p>
          <p>
            К участию в производстве медицинской экспертизы могут быть привлечены профессорско-преподавательский состав
            кафедр медицинских учебных заведений, главные специалисты учреждений здравоохранения и других ведомств.
          </p>
          <p>
            Экспертный случай – событие, повлекшее за собой необходимость проведения экспертизы.
          </p>
          <p>
            Экспертное заключение – подробное описание произведенных медицинских исследований, сделанных в результате
            этих исследований выводов и обоснование ответов на поставленные вопросы.
          </p>
          <p>
            По письменному заявлению граждан по распоряжению председателя Бюро независимой медицинской экспертизы
            Международной правовой ассоциации «Континенталь» (далее – Бюро) медицинская экспертная комиссия производит
            экспертизу представленных медицинских документов с целью выявления признаков некачественного оказания
            медицинской помощи пациенту.
          </p>
          <p>
            Для проведения медицинской экспертизы председателем Бюро создается экспертная комиссия. В её состав входят
            председатель комиссии и/или его заместитель, который является постоянным членом комиссии. Другие  члены
            экспертной комиссии определяются председателем. При необходимости привлекаются эксперты различных
            специальностей.
          </p>
          <p>
            Необходимость участия в производстве нескольких экспертов определяется степенью сложности и характером
            случая.
          </p>
          <p>
            Необходимость участия нескольких экспертов различных специальностей обуславливается:
          </p>
          <p>
            1.Проведением экспертизы по делам о привлечении к уголовной ответственности медицинских работников за
            совершение профессионального преступления.
          </p>
          <p>
            2.Повторностью экспертиз по материалам гражданского или уголовного дела.
          </p>
          <p>
            3.Экспертиз определения стойкой утраты трудоспособности.
          </p>
          <p>
            4.Проведением экспертиз в особо сложных случаях, и, как правило, после проведения предыдущих экспертиз
            в Бюро независимой медицинской экспертизы.
          </p>
          <p>
            Медицинский эксперт осуществляет свои функции, как правило, в пределах обслуживающей территории, в других
            случаях – по приказу Председателя МПА «Континенталь» медицинский эксперт может быть временно командирован
            за пределы своей территории.
          </p>
          <p>
            В случаях сложности экспертизы и необходимости решения специальных вопросов председатель экспертной
            комиссии вправе заявить ходатайство перед председателем Бюро, назначившим экспертизу, о приглашении для
            участия в экспертизе соответствующих специалистов.
          </p>
          <p>
            Если возникает необходимость проконсультировать пациента, медицинские документы которого подвергаются
            экспертизе или обследованию его в краевых и других лечебных учреждениях, эксперт заполняет направление
            в эти учреждения, подписанное председателем Бюро независимой медицинской экспертизы и заверенное печатью
            (консультация и обследование проводятся за счет пациента).
          </p>
          <p>
            Если в процессе проведения медицинской экспертизы выявлены объекты, которые по своему характеру могут
            стать доказательством и предметом отдельной судебно-медицинской и другой экспертизы, они подлежат по
            заключению эксперта передаче председателю Бюро для направления на соответствующее экспертное исследование
            (за счет пациента).
          </p>
          <p>
            Медицинские документы Бюро подлежат строгому хранению в течение 5 (пяти) лет.
          </p>
          <p>
            Результаты медицинской экспертизы оформляют в виде заключения.
          </p>
          <p>
            1. Заключение эксперта состоит из следующих разделов:
          </p>
          <p>
            1.1. Вводной части, включающей краткое изложение обстоятельств дела.
          </p>
          <p>
            1.2. Исследовательской части.
          </p>
          <p>
            1.3. Выводов.
          </p>
          <p>
            2. В вводной части, включающей краткое изложение обстоятельств дела, должно быть указано:
          </p>
          <p>
            2.1. Время, место производства экспертизы.
          </p>
          <p>
            2.2. Условия производства экспертизы, имеющей значение экспертного исследования.
          </p>
          <p>
            2.3. Постановление, направление или определение, на основе которого производится экспертиза.
          </p>
          <p>
            2.4. Фамилия, имя, отчество эксперта (экспертов), квалификационная категория, ученая степень и ученое звание
            (если присвоены).
          </p>
          <p>
            2.5. Фамилия, имя, отчество пациента, возраст, место жительства, место оказания медицинской помощи,
            медицинские документы (амбулаторная карта, история болезни и перечень всех документов, поступивших на
            экспертизу).
          </p>
          <p>
            3. В разделе «Обстоятельства дела» излагают сведения, которые необходимы для проведения экспертных
            исследований и составления выводов при экспертизе медицинских документов.
          </p>
          <p>
            4. В разделе «Исследовательская часть» подробно описываются все фактические данные, необходимые
            для экспертного анализа.
          </p>
          <p>
            При экспертизе по делам о профессиональной деятельности медицинских работников включаются сведения,
            полученные при изучении подлинных медицинских или иных документов, имеющих значение для дела.
          </p>
          <p>
            5. Вводная часть, обстоятельства дела, исследовательская часть, выводы составляют вместе протокол
            Заключения эксперта. Протокол подписывают медицинские эксперты, упомянутые в вводной части документа.
          </p>
          <p>
            6. Выводы в заключении экспертов являются научно обоснованным мнением, сформулированным на основании
            результатов произведенной ими экспертизе.
          </p>
          <p>
            Выводы оформляют в соответствии с поставленными на разрешение экспертизы вопросами. Они также должны
            содержать экспертную оценку данных, выявленных в процессе экспертизы, которые, по мнению эксперта, имеют
            значение для дела. Их следует излагать ясно, конкретно, избегая, по возможности, медицинских терминов.
            Экспертное суждение по каждому выводу должно быть мотивировано, обоснованно фактическими данными.
          </p>
          <p>
            7. Вводную часть, обстоятельство дела и исследовательскую часть заключения эксперта составляют
            непосредственно в процессе проведения экспертизы.
          </p>
          <p>
            Следует указывать дату составления экспертизы сразу же после окончания всех исследований
          </p>
          <p>
            8. Заключение экспертной комиссии составляют в двух экземплярах. Один находится в Бюро независимой
            медицинской экспертизы, второй – у пациента. Экспертные заключения подписываются председателем и всеми
            членами экспертной комиссии и передаются в Бюро независимой медицинской экспертизы в течение трех дней.
          </p>
          <p>
            9. Сроки проведения экспертизы должны производиться в течение 10-ти дней с момента получения медицинских
            документов. В случае возможного превышения этого срока председатель экспертной комиссии должен своевременно
            доложить об этом начальнику Бюро независимой медицинской экспертизы, указав мотивированную причину и
            запросить дополнительные сроки (не более одного месяца) на проведение экспертизы.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default Medicinskaya