import React from 'react'
import Sidebar from '../Content/Sidebar'

function MedicalBuro (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            О Бюро независимой медицинской экспертизы
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            1.1. Бюро независимой медицинской экспертизы (далее по тексту – Бюро) является структурным подразделением
            Международной правовой ассоциации «Континенталь» (далее – МПА «Континенталь») и строит свою деятельность
            на основе привлечения к решению своих задач медицинских экспертов, адвокатов и технического персонала.
            В необходимых  случаях к деятельности Бюро привлекаются иные специалисты из лечебно – профилактических
            учреждений, а также профессорско – преподавательский состав медицинских учебных заведений.
          </p>
          <p>
            1.2. Основным критерием независимости является отсутствие у экспертов Бюро, проводящих медицинскую
            экспертизу, служебной или иной зависимости от организаций или комиссий, а также от государственных органов,
            организаций, должностных лиц и граждан, заинтересованных в результатах независимой экспертизы.
          </p>
          <p>
            1.3. Бюро планирует свою деятельность с оказанием платных услуг населению и юридическим лицам по договорам.
          </p>
          <p>
            1.4. Высшим должностным лицом Бюро является председатель Бюро независимой медицинской экспертизы МПА
            «Континенталь», назначаемый и освобождаемый от должности приказом Председателя МПА «Континенталь».
          </p>
          <p>
            1.5. Бюро в качестве головного учреждения обеспечивает организационное и методическое руководство БНМЭ
            в филиалах МПА «Континенталь».
          </p>
          <p>
            1.6. В своей деятельности Бюро руководствуется  действующим законодательством Российской Федерации,
            нормативными актами, инструкциями и приказами Министерства здравоохранения и социального развития РФ,
            настоящим Положением и Уставом.
          </p>
          <p className="fw-bold">
            2.Основные задачи Бюро
          </p>
          <p>
            2.1. Основная задача Бюро: экспертиза качества оказанной медицинской помощи, вреда (ущерба), нанесенного
            пациенту (клиенту), в том числе и в результате применения (несвоевременного применения) по отношению к нему
            действий медицинского характера, санаторно-курортной помощи и реабилитации, не соответствующих действующим
            медицинским стандартам и нормам.
          </p>
          <p>
            2.2. К задачам Бюро относится:
          </p>
          <p>
            2.2.1. Проведение медицинских экспертиз по материалам уголовных и гражданских дел.
          </p>
          <p>
            2.2.2. Правовая оценка (экспертиза) случаев.
          </p>
          <p>
            2.2.3. Оценка (экспертиза) затрат на диагностику и лечение.
          </p>
          <p>
            2.2.4. Предупредительный контроль, контроль результата, плановый контроль и повторный контроль качества
            медицинских услуг.
          </p>
          <p>
            2.2.5. Участие экспертов, сотрудников или юристов Бюро при необходимости в аттестации медперсонала,
            лицензировании и сертификации ЛПУ, учреждений санаторно-курортного комплекса.
          </p>
          <p>
            2.2.6. Независимая медицинская и экономическая экспертиза по запросам пациентов страховых компаний,
            территориальных фондов обязательного медицинского страхования, ЛПУ и иных организаций (учреждений)
            здравоохранения.
          </p>
          <p>
            2.2.7. Независимая экспертиза состояния здоровья граждан в спорах по вопросам потери трудоспособности по
            представленной документации.
          </p>
          <p>
            2.2.8. Иные вопросы, с которыми пациент, юридическое лицо или иное лицо может обратиться в Бюро.
          </p>
          <p>
            2.2.9. Создание базы данных по судебным, досудебным и иным разбирательствам в области споров по вопросам
            здравоохранения.
          </p>
          <p>
            2.2.10.Разработка  и внедрение методических и иных рекомендаций по проведению медицинской экспертизы.
          </p>
          <p>
            2.2.11.Подготовка предложений по выработке проектов нормативных актов в области защиты прав пациентов и
            медперсонала.
          </p>
          <p>
            2.2.12. Создание и развитие диагностической и научно – исследовательской базы Бюро.
          </p>
          <p>
            2.2.13. Своевременное внедрение в экспертную практику новых методов исследования с целью постоянного
            совершенствования работы и повышения качества проводимых экспертиз и сокращения сроков их исполнения.
          </p>
          <p>
            2.2.14. Подготовка и проведение семинаров и конференций по вопросам независимой медицинской экспертизы,
            защите прав пациентов и медперсонала.
          </p>
          <p>
            2.2.15. Создание учебных курсов для медицинских экспертов, юристов и административного звена учреждений
            здравоохранения, иные задачи, связанные с повышением  квалификации медицинских экспертов и сотрудников
            системы здравоохранения.
          </p>
          <p>
            2.2.16. Обеспечение системы непрерывного повышения профессионального уровня главных
            специалистов – экспертов Бюро.
          </p>
          <p>
            2.2.17. Взаимодействие с учреждениями здравоохранения и другими ведомствами в подготовке и проведении
            мероприятий, направленных на улучшение медицинского обслуживания населения и санаторно-курортного лечения,
            а также на повышение качества профилактической и лечебно – диагностической работы учреждений
            здравоохранения и санаторно – курортных учреждений.
          </p>
          <p>
            2.2.18. Первичный прием клиента осуществляет главный специалист или главный юрисконсульт Бюро. Первичный
            прием регистрируется секретарем Бюро МПА «Континенталь» с кратким описанием случая, с записью: фамилия,
            имя, отчество, паспортные данные, адрес, если это юридическое лицо, то реквизиты учреждения, фамилия, имя,
            отчество руководителя, размер и срок оплаты первичного приема.
          </p>
          <p>
            2.2.19. Главный специалист или главный юрисконсульт определяет принадлежность случая к экспертному. Если
            случай является экспертным, главный юрисконсульт Бюро принимает меры к защите прав пациента (клиента) в
            досудебном порядке, если для этого есть законные основания и предлагает клиенту заключить договор о
            проведении независимой медицинской экспертизы и/или правовой защите и соответствующей оплате услуг.
            Договор заключается между Председателем МПА «Континенталь» и клиентом.
          </p>
          <p>
            2.2.20. При заключении договора юрисконсульт знакомит клиента с тарифами на услуги Бюро, утвержденные
            Председателем МПА «Континенталь» и предлагает ему право выбора экспертизы по территориальному и
            квалификационному признаку.
          </p>
          <p>
            2.2.21. Главный юрисконсульт в течение 5-ти дней оценивает экспертное заключение пациента (клиента) и на
            его основании дает рекомендации пациенту о защите его интересов в судебном порядке или производит иные
            действия, не запрещенные законом, направленные на защиту прав пациента (клиента). Если главный юрисконсульт
            считает, что не существует законных оснований в требованиях пациента (клиента), он дает ему мотивированное
            разъяснение об отказе в правовой защите.
          </p>
          <p>
            2.2.22. Экспертное заключение, вынесенное экспертом (консилиумом), юрисконсульт Бюро представляет в суде
            или досудебных разбирательствах.
          </p>
          <p>
            2.2.23. Все экспертные заключения подписываются председателем Бюро в форме «Ознакомлен» и заверяются
            круглой печатью МПА «Континенталь».
          </p>
          <p>
            2.3. Бюро осуществляет независимый контроль, экспертизу медицинской помощи также по вопросам:
          </p>
          <p>
            2.3.1. Невыполнения или ненадлежащего выполнения условий договора на предоставление
            лечебно – профилактической помощи по обязательному медицинскому страхованию или добровольному медицинскому
            страхованию.
          </p>
          <p>
            2.3.2. Выставления счета  за фактически не оказанную услугу (случай медицинской помощи).
          </p>
          <p>
            2.3.3. Неоднократного включения в счет одной и той же медицинской услуги.
          </p>
          <p>
            2.3.4. Выставления счета за услуги, не предусмотренные программой ОМС, договором добровольного
            медицинского страхования и/или лицензией медицинского учреждения, а также за действия, не являющиеся
            отдельно оплачиваемой медицинской услугой при принятом порядке оплаты.
          </p>
          <p>
            2.3.5. Нарушений в работе медицинских учреждений, наносящих ущерб здоровью пациента.
          </p>
          <p>
            2.3.6. Другие нарушения, ущемляющие права пациентов, гарантированные законодательством Российской Федерации.
          </p>
          <p className="fw-bold">
            3. Структура Бюро
          </p>
          <p>
            3.1. Бюро независимой медицинской экспертизы:
          </p>
          <p>
            3.1.1. Штаты Бюро утверждаются в установленном порядке Председателем МПА «Континенталь».
          </p>
          <p>
            3.1.2. Бюро возглавляет председатель Бюро независимой медицинской экспертизы.
          </p>
          <p>
            3.1.3.Председатель Бюро независимой медицинской экспертизы принимается и освобождается от должности
            Председателем МПА «Континенталь» и находится в административном, практическом и организационно-методическом
            подчинении у Председателя МПА «Континенталь».
          </p>
          <p>
            3.1.4. В состав Бюро входят:
          </p>
          <p>
            — заместитель председателя Бюро по экспертной работе;
          </p>
          <p>
            — заместитель председателя Бюро по организационно-методической работе;
          </p>
          <p>
            — юрисконсульт;
          </p>
          <p>
            — главные специалисты (эксперты) Бюро по специальностям:
          </p>
          <p className="m-0">
            &#8226; Акушерство и гинекология;
          </p>
          <p className="m-0">
            &#8226; Аллергология и иммунология;
          </p>
          <p className="m-0">
            &#8226; Анестезиология и реаниматология;
          </p>
          <p className="m-0">
            &#8226; Гастроэнтерология;
          </p>
          <p className="m-0">
            &#8226; Дерматовенерология;
          </p>
          <p className="m-0">
            &#8226; Детская эндокринология;
          </p>
          <p className="m-0">
            &#8226; Кардиология
          </p>
          <p className="m-0">
            &#8226; Колопроктология;
          </p>
          <p className="m-0">
            &#8226; Лечебная физкультура и спортивная медицина;
          </p>
          <p className="m-0">
            &#8226; Мануальная терапия;
          </p>
          <p className="m-0">
            &#8226; Неврология;
          </p>
          <p className="m-0">
            &#8226; Нейрохирургия;
          </p>
          <p className="m-0">
            &#8226; Нефрология;
          </p>
          <p className="m-0">
            &#8226; Онкология;
          </p>
          <p className="m-0">
            &#8226; Оториноларингология;
          </p>
          <p className="m-0">
            &#8226; Офтальмология;
          </p>
          <p className="m-0">
            &#8226; Педиатрия;
          </p>
          <p className="m-0">
            &#8226; Профпатология;
          </p>
          <p className="m-0">
            &#8226; Психотерапия;
          </p>
          <p className="m-0">
            &#8226; Психиатрия;
          </p>
          <p className="m-0">
            &#8226; Психотерапия-наркология;
          </p>
          <p className="m-0">
            &#8226; Пульмонология;
          </p>
          <p className="m-0">
            &#8226; Травматология и ортопедия;
          </p>
          <p className="m-0">
            &#8226; Терапия;
          </p>
          <p className="m-0">
            &#8226; Урология;
          </p>
          <p className="m-0">
            &#8226; Физиотерапия;
          </p>
          <p className="m-0">
            &#8226; Функциональная диагностика;
          </p>
          <p className="m-0">
            &#8226; Хирургия;
          </p>
          <p>
            &#8226; Эндокринология.
          </p>
          <p>
            3.1.5. Бюро не обязано иметь правила внутреннего трудового распорядка для сотрудников.
          </p>
          <p>
            3.1.6. Бюро ведет документацию и представляет отчеты по форме и по принадлежности в сроки, утвержденные
            Председателем МПА «Континенталь».
          </p>
          <p>
            3.1.7. Судебно-медицинскую документацию по всем видам работы хранят в архиве Бюро.
          </p>
          <p>
            3.1.8. В реализации своих задач и компетенции Бюро руководствуется законодательством РФ, Уставом МПА
            «Континенталь»», настоящим Положением, Положением о производстве медицинской экспертизы, должностными
            инструкциями, нормативными актами (решениями, указаниями, приказами и постановлениями) Председателя МПА
            «Континенталь».
          </p>
          <p>
            3.1.9. Документы Бюро заверяются печатью МПА «Континенталь» за подписью председателя Бюро.
          </p>
          <p>
            3.1.10. О всех случаях выявления грубых дефектов качества оказания медицинской помощи пациенту Бюро
            своевременно информирует органы управления здравоохранением.
          </p>
          <p>
            3.1.11. Если в результате первичного приема выяснилось, что права клиента нарушены и это не требует лишних
            доказательств, Главный юрисконсульт Бюро и Бюро в целом осуществляют  действия по защите прав клиента в
            установленном законом порядке.
          </p>
          <p>
            3.1.12. Председатель (эксперт) комиссии Бюро в течение 10-ти дней с момента получения медицинской
            документации выносит экспертное заключение. В случае возможного превышения этого срока главный эксперт
            (председатель комиссии) должен своевременно предупредить об этом председателя Бюро независимой медицинской
            экспертизы, указав мотивированную причину и дополнительные сроки (не более одного месяца) на проведение
            экспертизы.
          </p>
          <p>
            3.1.13. Члены комиссии несут ответственность за дачу заведомо ложных заключений и за разглашение информации,
            составляющей врачебную тайну, в порядке, установленном законодательством.
          </p>
          <p>
            3.1.14. Председатель комиссии имеет право направлять лица, медицинские документы которых были на экспертизе,
            в лечебно-профилактические учреждения (диагностические центры, научно-исследовательские институты) для
            обследования в целях уточнения диагноза и степени выраженности функциональных нарушений (по договору).
          </p>
          <p>
            3.1.15. Бюро имеет простые мастичные и металлические печати, штамп с обозначением своего полного
            наименования.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default MedicalBuro