import React from 'react'
import Sidebar from '../Content/Sidebar'

function MilitaryBoard (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            о Военной коллегии
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            1.1. Военная коллегия при Международной правовой ассоциации «Континенталь» (далее - Военная коллегия) образована в
            структуре Международной правовой ассоциации «Континенталь» (далее -  МПА «Континенталь») в целях объединения
            членов МПА «Континенталь»,  имеющих воинские и специальные звания.
          </p>
          <p>
            1.2. Военная коллегия призвана оказывать квалифицированную помощь в рассмотрении имущественных исков, споров и
            восстановления попранных прав военнослужащих, сотрудников  правоохранительной системы, пенсионеров, ветеранов
            боевых действий, а также лиц, уволенных со службы по различным основаниям.
          </p>
          <p>
            1.3. Военная коллегия создается по решению Общего собрания МПА «Континенталь» и утверждается приказом Председателя
            МПА «Континенталь». Военную коллегию возглавляет Председатель Военной коллегии.
          </p>
          <p>
            1.4. Всем членам Военной коллегии по приказу Председателя Военной коллегии присваивается звание «Советник»
            соответствующего ранга. (Приложение №1). Специальное звание также может присваиваться другим членам ассоциации.
          </p>
          <p>
            1.5. В состав Военной коллегии могут быть включены и ассоциированные члены МПА «Континенталь».
          </p>
          <p className="fw-bold">
            2. Основные задачи Военной коллегии
          </p>
          <p>
            Основными задачами Военной коллегии являются:
          </p>
          <p>
            &#8226; проведение совместных симпозиумов, семинаров, конференций по вопросам защиты прав человека и
            основных свобод по совершенствованию работы в этом направлении;
          </p>
          <p>
            &#8226; обеспечение правовой помощи в защите  нарушенных и (или) оспариваемых прав, свобод и охраняемых
            законом интересов человека и гражданина, юридических лиц и их объединений;
          </p>
          <p>
            &#8226; участие членов Военной коллегии в работе формальных и неформальных объединений военнослужащих и
            сотрудников правоохранительной системы, уволенных со службы по различным основаниям, с целью пропаганды
            философии МПА «Континенталь» и вовлечения их в активную деятельность по улучшению социальных условий;
          </p>
          <p>
            &#8226; пропаганда Кодекса чести военнослужащих и сотрудников правоохранительной системы, привитие чувства
            глубокого уважения к данной категории лиц со стороны граждан и, в первую очередь, подрастающего поколения;
          </p>
          <p>
            &#8226; оказание юридических услуг  участникам Великой Отечественной Войны в соблюдении порядка обеспечения
            их медицинской помощью и социальным пакетом;
          </p>
          <p>
            &#8226; организация военно-спортивных секций для молодежи и школьников за счет целевых взносов и добровольных
            пожертвований  юридических и физических лиц;
          </p>
          <p>
            &#8226; взаимодействие с Военными Комиссариатами в обеспечении весеннее - осеннего призывов в части
            общественного контроля по соблюдению прав призывников;
          </p>
          <p>
            &#8226; взаимодействие с воинскими частями и подразделениями в работе по военно-патриотическому   воспитанию
            военнослужащих и общественному контроля по соблюдению уставных взаимоотношений между военнослужащими;
          </p>
          <p>
            &#8226; принятие решения о соответствии членов Военной коллегии;
          </p>
          <p>
            &#8226; принятие решения о присвоении специальных званий;
          </p>
          <p>
            &#8226; лишение специального звания «Советник», независимо от ранга, за проступки, дискредитирующие звание
            и честь члена МПА «Континенталь»;
          </p>
          <p>
            &#8226; организация научной и методической работы;
          </p>
          <p>
            &#8226; практическое руководство деятельностью Военных коллегий в филиалах;
          </p>
          <p>
            &#8226; совершенствование стиля и методов работы Военной коллегии;
          </p>
          <p>
            &#8226; контроль исполнения решений Военной коллегии.
          </p>
          <p className="fw-bold">
            3. Обязанности и права членов Военной коллегии
          </p>
          <p>
            3.1. Член Военной коллегии обязан лично присутствовать в заседании Военной коллегии в форменной одежде
            образца, установленного для члена МПА «Континенталь».
          </p>
          <p>
            3.2. Члены Военной коллегии имеют право:
          </p>
          <p>
            &#8226; при обсуждении вопросов на заседаниях Коллегии представлять в письменном и (или) устном виде свое
            особое мнение;
          </p>
          <p>
            &#8226; представлять свое мнение по обсуждаемым вопросам в письменном виде в случае невозможности участия
            в работе Коллегии;
          </p>
          <p>
            &#8226; вносить предложения Председателю Военной коллегии о внеочередном заседании по вопросам,
            требующим оперативного решения.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default MilitaryBoard