import React from 'react'
import Sidebar from '../Content/Sidebar'

function MysliVsluh (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h3 className="text-primary mb-4">
            «Жаренный петух» или «Рак на горе».
          </h3>
          <p>
            Россия вновь переживает очередную трагедию, которая произошла по причине безалаберности лиц, уполномоченных
            государством на обеспечение жизнедеятельности его граждан, в результате которой погибло более 60 человек,
            из которых  41 —  ребенок! Я не стану педалировать на тяжесть случившегося, чтобы «не подливать масла в
            огонь», возбуждая ярость в сердцах сограждан, но и бесконечно в бессилии «скрипеть зубами» тоже не намерен.
          </p>
          <p>
            Крупнейшей по числу жертв огненной трагедией за последние годы стал пожар в пермском ночном клубе
            «Хромая лошадь», который в 2009 году унёс жизни 156 человек. Большинство из них задохнулись в ядовитом дыму,
            который выделяли горящие материалы отделки помещения и утеплитель. Как позже установят эксперты, многие
            материалы не соответствовали противопожарным нормам. Какие причины пожара в Перми были выявлены и, самое
            главное, кто и какие выводы из этого сделал? Кто ответственен за то, чтобы аналогичное не повторилось не
            только в Перми, но и в целом в стране?
          </p>
          <p>
            Все познается в сравнении. Обратимся к цифрам Росстата, который обнародовал данные статистики по пожарам
            за 2012 год. Цифры шокируют: жертвами огня стали 11 571 человек, из них 546 детей. Самыми пожароопасными
            регионами признаны Московская область (544 погибших), Свердловская область (426 погибших) и Нижегородская
            область (379 погибших). Регионы – лидеры по удельному числу жертв : Псковская, Нижегородская и Кировская
            области —  здесь число погибших в пожарах людей на 100 тысяч населения составило 25,8, 18,4 и 16,5 человека
            соответственно. Средний же удельный показатель гибели на пожарах в России в 2012 году составил 8,09 человека
            на 100 тыс. населения. Эти жертвы выглядят совершенно дикими на фоне пожарной статистики других стран.
          </p>
          <p>
            <strong>Источник: </strong>
            <a href="https://versia.ru/ezhednevno-v-rossii-zazhivo-sgorayut-30-chelovek" className="text-primary">
              https://versia.ru/ezhednevno-v-rossii-zazhivo-sgorayut-30-chelovek
            </a>
          </p>
          <p>
            Несмотря на некоторую положительную динамику с 2012г.,   пожары в России являются национальным бедствием.
          </p>
          <p>
            За 2016-2017 г.г. в результате пожаров, а их зарегистрировано за 270 000, погибло более 16000 человек, из
            которых детей около 800. Несмотря на некоторое снижение приведенного статистического показателя, эта цифра
            ужасающая по сравнению с процентным соотношением аналогичных показателей в других странах.
          </p>
          <p>
            Пожар в ТРЦ г.Кемерово унес жизни 64 человек, подавляющее большинство которых дети. Пожары в Перми и
            Кемерово – близнецы. В обоих случаях  — легковоспламеняющиеся, ядовито-горючие строительные материалы,
            закрытые аварийные выходы, либо отсутствие их.
          </p>
          <p>
            С момента пермской трагедии прошло уже больше девяти лет, но  что изменилось? Эти же легковоспламеняющиеся,
            ядовито-горючие материалы и сейчас можно легко купить на российских строительных рынках.
          </p>
          <p>
            <strong>Впрочем, государство сегодня физически не может проконтролировать весь ассортимент этой продукции
            </strong> – с момента развала СССР он увеличился в сотни, если не в тысячи, раз, <strong>а из-за проблем в
            законодательстве «прищучить»</strong> поставщиков этой продукции <strong>крайне затруднительно.</strong>
          </p>
          <p>
            <strong>Источник: </strong>
            <a href="https://versia.ru/ezhednevno-v-rossii-zazhivo-sgorayut-30-chelovek" className="text-primary">
              https://versia.ru/ezhednevno-v-rossii-zazhivo-sgorayut-30-chelovek
            </a>
          </p>
          <p>
            Что за плебейское объяснение? Государство физически не может проконтролировать… из-за проблем в
            законодательстве!  Чем заняты 1000 законодателей с миллионными зарплатами и массой привилегий? Самопиаром,
            «крышеванием», междоусобицей и самосохранением любыми доступными им средствами, а для них невозможного
            просто нет.
          </p>
          <p>
            Руководитель МЧС страны, сидевший на совещании «одесную» — по правую руку Президента Российской Федерации,
            благо случай такой подвернулся, вместо вразумительных, конструктивных предложений по выяснению причин и
            условий, способствовавшим возникновению трагедии, «ляпнул» о налоговых каникулах, которые помешали его
            подчиненным обеспечить пожарную безопасность в ТРЦ.  Руководитель городской администрации пал на колени
            перед народом, руководитель области «по уважительной причине» не смог прибыть на место происшествия: и
            тот и другой — дабы не попасть «под раздачу» обезумевших от горя людей.
          </p>
          <p>
            В 2016 г. по причине безответственности и расхлябанности должностных лиц на Сямозере в Карелии 47 детей
            попали в критическую ситуацию, в результате которой 14 из них погибло. Бывший детский омбудсмен
            России — П.Астахов, разбираясь в причинах произошедшего, «посочувствовал» детям издевательским вопросам:
            «…ну, как поплавали?»  Действительно, реветь охота, а когда начинаешь понимать, кто обеспечивает твои
            жизнедеятельность и права, то рука невольно тянется к вилам.
          </p>
          <p>
            Вот с такой командой приходится работать Президенту РФ!
          </p>
          <p>
            Возможно, в ходе предвыборной ротации губернаторского корпуса была допущена ошибка, когда А.Тулеев
            посредством лобби магнатов углеводородного бизнеса сохранил свою должность, но это просто размышления автора.
          </p>
          <p>
            Конечно же, все решают кадры. Государство тогда успешно, когда в его властных структурах находятся
            одержимые люди, одержимые единой идеей, целью которых является не личное обогащение, а мощь государства и
            благосостояние народа. Правительство должно принимать все меры к повышению благосостояния народа, а не
            лицемерить. Не успели еще подсчитать голоса избирателей, а в правительстве РФ уже рассматривают вопрос о
            повышении налогов, управляющие компании вновь взвинтили цены за коммунальные услуги, большая часть из
            которых — это взнос на их содержание. Значительно растут цены на продукты питания. Но Россия молится на
            своего президента – лишь бы не было войны, а если будет, то все как один умрем во имя победы! Боюсь, что
            «очередные грабли» поубавят патриотизм народа и «протрут очки» оптимистам.
          </p>
          <p>
            В настоящее время у Президента РФ имеется реальная возможность подобрать достойную его команду, команду
            своих адептов – специалистов в своей области и настоящих патриотов. Такие люди есть, их много  — молодых,
            не растленных вседозволенностью, креативных и целеустремленных. Президенту нужно указывать направление.
            Ходжа Насреддин говорил: «Когда мудрец указывает пальцем на луну, люди смотрят на его палец». Команда
            должна не только следить за пальцем, но и неукоснительно претворять в жизнь, ставящую ей
            цель. Я вновь цитирую социалистический лозунг: «Кадры решают все». Ну, неужели неизвестно власть держащим,
            что его народ страдает от поборов пожарных инспекций, санитарных эпидемиологических станций, сотрудников
            правоохранительной системы, от не правосудных решений арбитражных и судов общей юрисдикции.
          </p>
          <p>
            Кадры решают все! Разительные перемены происходят в республике Дагестан с приходом в её руководство
            Васильева В.А. Никакого самопиара, — кропотливая повседневная работа по подбору и расстановке кадров,
            действенная реакция на справедливые нарекания и жалобы граждан. При этом личная скромность, без намека
            на стяжательство и корыстного влияния на бизнес.
          </p>
          <p>
            Ежегодные послания Президента Российской Федерации В.В. Путина по сути – концепт для Правительства, которое
            обязано его реализовывать. Эти послания потрясающи своим содержанием, их тщательно изучают и, на мой взгляд,
            берут на вооружение и наши недруги за рубежом. А нам, все, как в русской пословице: «А Васька слушает да
            ест!». Да, когда же он наестся? Имеется ли рецепт по снижению его аппетита? Или будем снова ждать, когда
            «жаренный петух в зад клюнет» в надежде на то, что предварительно «рак на Горе свистнет».
          </p>
          <p className="text-end fw-bold">
            Председатель Международной правовой<br/>
            ассоциации «Континенталь»   Н.Бойко
          </p>
          <p>
            март 2018г., Пятигорск
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default MysliVsluh