import React from 'react'
import Sidebar from '../Content/Sidebar'

function Pravozashitnaya (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h5 className="fw-bold text-center mb-3">
            Положение
          </h5>
          <p className="fw-bold text-center">
            о Коллегии по гражданским правам
          </p>
          <p className="fw-bold text-center">
            Международной правовой ассоциации «Континенталь»
          </p>
          <p className="fw-bold">
            1. Общие положения
          </p>
          <p>
            1.1. Коллегия по гражданским правам (далее – Коллегия) образуется в составе Международной правовой
            ассоциации «Континенталь» (далее – МПА «Континенталь») в соответствии с Положением о МПА «Континенталь».
            Коллегия по гражданским правам создается в целях выработки согласованных решений, направленных на реализацию
            задач, возложенных на уполномоченных по правам человека МПА «Континенталь».
          </p>
          <p>
            1.2. В своей деятельности Коллегия руководствуется Международными правовыми актами:
          </p>
          <p>
            — «Всеобщей декларацией прав человека», принятой Генеральной Ассамблеей ООН 10.12.1948 г.;
          </p>
          <p>
            — «Европейской конвенцией о защите прав человека и основных свобод» 1950 г., принятыми под эгидой ООН в 1966 г.;
          </p>
          <p>
            — «Международным пактом о гражданских и политических правах»,
          </p>
          <p>
            — «Международным пактом об экономических, социальных и культурных правах», утверждающих международный стандарт прав
            человека и гражданина и гарантии обеспечения этих прав, с целью инкорпорации в конституционном строе государств-участников;
          </p>
          <p>
            -Конституцией РФ, федеральными конституционными законами, федеральными законами, указами Президента РФ, —
          </p>
          <p>
            а также распоряжениями и поручениями Председателя МПА «Континенталь», Уставом и Положением о МПА
            «Континенталь», настоящим Положением и другими правовыми актами.
          </p>
          <p className="fw-bold text-center">
            Состав Коллегии по гражданским правам
          </p>
          <p>
            1.1. Коллегия по гражданским правам образуется в составе Председателя Коллегии по гражданским правам, заместителей
            Председателя Коллегии по гражданским правам, членов Коллегии по гражданским правам и секретаря в количестве 15 человек.
          </p>
          <p>
            1.2. Состав Коллегии по гражданским правам и Положение о ней утверждаются приказами Председателя Правления МПА «Континенталь».
          </p>
          <p>
            Председатель Коллегии по гражданским правам определяет направление работы Коллегии по гражданским правам, организует её работу, ведет заседания Коллегии по гражданским правам и обеспечивает коллегиальность в обсуждении и принятии решений, распределяет полномочия между членами Коллегии по гражданским правам.
          </p>
          <p>
            1.3. Коллегия по гражданским правам осуществляет работу во взаимодействии с общественными и другими международными органами, федеральными органами исполнительной власти, государственной власти, общественными организациями, другими заинтересованными организациями, включая проведение совместных заседаний Коллегии по гражданским правам.
          </p>
          <p>
            1.4. Решения Коллегии по гражданским правам обязательны для всех уполномоченных по правам человека МПА «Континенталь».
          </p>
          <p>
            1.5. Организационно – техническое обеспечение заседаний Коллегии по гражданским правам (размножение и рассылка повестки заседания Коллегии, материалы, подготовка залов заседаний Коллегии, обслуживание участников заседаний Коллегии и др.) осуществляет секретарь Коллегии по гражданским правам.
          </p>
          <p className="fw-bold text-center">
            2. Планирование и организация работы Коллегии по гражданским правам
          </p>
          <p>
            2.1. Работа Коллегии по гражданским правам осуществляется на основе планов заседания Коллегии по гражданским правам.
          </p>
          <p>
            2.2. Председатель Коллегии по гражданским правам не позднее, чем за один месяц до начала заседания Коллегии, представляет членам Коллегии перечень вопросов, выносимых на обсуждение, состав исполнителей, дату заседания.
          </p>
          <p>
            2.3. Члены Коллегии по гражданским правам не позднее 10 дней до начала заседания Коллегии возвращают секретарю
            Коллегии по гражданским правам МПА «Континенталь» проекты документов предстоящей Коллегии со своими замечаниями.
          </p>
          <p className="fw-bold text-center">
            3. Организация заседаний Коллегии по гражданским правам
          </p>
          <p>
            3.1. Организационное обеспечение Коллегии осуществляет секретарь Коллегии по гражданским правам.
          </p>
          <p>
            3.2. Заседания Коллегии проводятся ежеквартально, в соответствии с регламентом работы Председателя Коллегии по гражданским правам.
          </p>
          <p>
            3.3. План работы Коллегии составляется на год (одновременно намечаются вопросы на рассмотрение Коллегии) и
            утверждаются Председателем Коллегии по гражданским правам.
          </p>
          <p>
            3.4. Материалы, выносимые на рассмотрение Коллегии, представляются Председателю МПА «Континенталь».
          </p>
          <p>
            3.5. Контроль за своевременностью, качеством и полнотой представляемых материалов для рассмотрения на заседании
            Коллегии осуществляет секретарь Коллегии по правам человека и член Коллегии, ответственный за подготовку выносимого вопроса.
          </p>
          <p>
            3.6. На заседание Коллегии приглашаются члены Коллегии по гражданским правам, заинтересованные
            лица из числа взаимодействующих организаций, где их участие необходимо в обсуждении вопроса.
          </p>
          <p>
            3.7. Ответственность за своевременное и качественное проведение Коллегии несут Председатель и секретарь Коллегии по гражданским правам.
          </p>
          <p>
            3.8. Заседание Коллегии считается правомочным, если присутствует более половины состава членов Коллегии по гражданским правам.
          </p>
          <p>
            3.9. Заседание Коллегии оформляется протоколом, который подписывается Председателем и секретарем
            Коллегии в недельный срок после заседания Коллегии по гражданским правам.
          </p>
          <p>
            3.10. Решения, принятые Коллегией, могут оформляться следующим образом:
          </p>
          <p>
            — поручение членам Коллегии и другим заинтересованным лицам – протокольно;
          </p>
          <p>
            — по основным вопросам развития – решением Коллегии;
          </p>
          <p>
            — о снятии решения Коллегии с контроля – протокольно или решением;
          </p>
          <p>
            — по кадровым вопросам – приказом Председателя МПА «Континенталь»;
          </p>
          <p>
            — по всем остальным вопросам – решением Коллегии.
          </p>
          <p>
            3.11. Контроль по исполнению протокольных поручений Коллегии осуществляет секретарь Коллегии по гражданским правам.
          </p>
          <p>
            3.12. Контроль по исполнению принятых решений Коллегии возлагается на заместителей Председателя Коллегии по гражданским правам и ответственных членов Коллегии по подготовке вынесенного вопроса.
          </p>
          <p>
            3.13. В случаях несвоевременного представления материалов к заседанию, а также представление неподготовленных материалов, вопрос с обсуждения снимается Председателем Коллегии по гражданским правам по согласованию с Председателем МПА «Континенталь».
          </p>
          <p>
            3.14. Заместители Председателя Коллегии, ответственные члены Коллегии, на которых возложена подготовка материалов к заседаниям Коллегии по гражданским правам, несут персональную ответственность за качество их подготовки и своевременность представления материалов.
          </p>
          <p>
            3.15. Представляемые для рассмотрения на Коллегию по гражданским правам материалы должны быть подготовлены в соответствии с требованиями настоящего Положения.
          </p>
          <p>
            Лицо, ответственное за подготовку материалов к заседанию Коллегии, представляет заместителю Председателя Коллегии не позднее, чем за 30 дней до даты, определенной планом заседаний Коллегии по гражданским правам, следующие документы:
          </p>
          <p>
            — проект решения Коллегии по гражданским правам (должен содержать мотивировочную и резолютивную части);
          </p>
          <p>
            — справку с изложением существа вопроса и обоснованием предложений, включенных в проект решения Коллегии, подписанные ответственным за подготовку вопроса;
          </p>
          <p>
            — объем справки (без приложений), как правило, не должен превышать 3 страниц текста, напечатанного через 1,5 интервала. В случае если в подготовке участвуют представители нескольких филиалов, проект решения Коллегии по гражданским правам визируется их руководителями;
          </p>
          <p>
            — справку о разногласиях (при наличии), подписанных ответственным за подготовку вопроса и заместителем Председателя Коллегии по гражданским правам;
          </p>
          <p>
            — предложения по составу выступающих на заседании Коллегии по гражданским правам;
          </p>
          <p>
            — список лиц, приглашаемых на заседание Коллегии по гражданским правам, с указанием фамилии, имя, отчества (полностью), места работы (с адресом), занимаемой должности, номера служебного телефона.
          </p>
          <p>
            3.16. Для подготовки материалов к заседанию Коллегии по гражданским правам, при необходимости, решением председателя могут создаваться рабочие группы с включением в них представителей заинтересованных сторонних организаций.
          </p>
          <p>
            3.17. Согласованные материалы, подготовленные к заседанию Коллегии, проекты повестки заседания секретарь Коллегии не менее чем за семь дней до назначенной даты заседания Коллегии рассылает членам Коллегии по гражданским правам.
          </p>
          <p>
            3.18. Повестка заседания Коллегии по гражданским правам утверждается непосредственно на заседании Коллегии по гражданским правам.
          </p>
          <p>
            3.19. Решения Коллегии принимаются большинством голосов членов Коллегии по гражданским правам, присутствующих на заседании.
          </p>
          <p>
            3.20. При равенстве голосов решающим является голос Председателя Коллегии по гражданским правам.
          </p>
          <p>
            3.21. В заседаниях Коллегии по гражданским правам могут принимать участие представители заинтересованных органов исполнительной власти, органов государственной власти субъектов РФ и иностранных государств, органов местного самоуправления, общественных и иных организаций, служб, агентств и фондов.
          </p>
          <p className="fw-bold text-center">
            4. Обязанности и права членов Коллегии по гражданским правам
          </p>
          <p>
            4.1. Член Коллегии по гражданским правам обязан лично присутствовать в заседании Коллегии по гражданским правам.
          </p>
          <p>
            4.2. Коллегия по гражданским правам имеет право принимать решение о соответствии членов Коллегии по гражданским правам.
          </p>
          <p>
            Члены Коллегии по гражданским правам имеют право:
          </p>
          <p>
            — при обсуждении вопросов на заседаниях Коллегии по гражданским вопросам представлять в письменном и(или) устном виде свое особое мнение;
          </p>
          <p>
            — представлять свое мнение по обсуждаемым вопросам в письменном виде в случае невозможности участия в работе Коллегии по гражданским правам;
          </p>
          <p>
            — вносить предложения Председателю Коллегии по гражданским правам о внеочередном заседании по вопросам, требующим оперативного решения.
          </p>
          <p className="fw-bold text-center">
            5. Задачи и функции Коллегии по гражданским правам
          </p>
          <p>
            5.1. Основной задачей Коллегии по гражданским правам является проведение совместных симпозиумов, семинаров, конференций по вопросам защиты прав человека и основных свобод, по совершенствованию работы в этом направлении.
          </p>
          <p>
            5.2. На заседаниях в Коллегии по гражданским правам рассматриваются вопросы:
          </p>
          <p>
            — организация научной и методической работы;
          </p>
          <p>
            — организация работы Уполномоченных по правам человека;
          </p>
          <p>
            — практическое руководство;
          </p>
          <p>
            — совершенствование стиля и методов работы Коллегии по гражданским правам;
          </p>
          <p>
            — контроль исполнения решений Коллегии по гражданским правам;
          </p>
          <p>
            — обобщение мировой практики в области защиты прав человека;
          </p>
          <p>
            — привлечение к работе иностранных специалистов;
          </p>
          <p>
            — обобщение и обмен опыта работы Уполномоченных по правам человека;
          </p>
          <p>
            — другие вопросы деятельности Коллегии по гражданским правам.
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default Pravozashitnaya