import React from 'react'
import Sidebar from '../Content/Sidebar'
import prokrustovo from "../../Images/prokrustovo.jpg"

function Prokrustovo (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h2 className="text-primary mb-4">
            Прокрустово ложе для полиции.
          </h2>
          <p>
            <img src={prokrustovo} alt="prokrustovo" width="400" height="300" align="left" vspace="5" hspace="5"/>
            <p>
              В период демократизации общества реформы различных структур (экономических, правовых, политических,
              социальных и др.) просто необходимы, в том числе и силовых структур. Речь пойдет о реформе в органах
              внутренних дел. Мы пережили переименование и последующие за ним сокращение кадров на местах и чистку в
              рядах полиции. Однако что бы в России не делали, всё у нас получается как-то по-особенному, в прежних
              традициях: с огоньком в глазах, до исступления и с присущим фанатизмом. Если награждаем, то широко, от
              души, и всех подряд. но и судим мы тоже широко, репрессивно, и тоже всех подряд. История России ХХ в.
              подтверждала это неоднократно «Бей своих, чтоб чужие боялись». Вот мы и бьём. Уж чего — чего, а людей у
              нас никогда не жалели и хорошие кадры никогда не ценили. Так было раньше, так происходит и сейчас. На фоне
              реформы МВД в средствах СМИ смачно муссируется погоня за призраками – «Оборотнями в погонах», и это
              отражено фактами и статистикой, за которой не видно людей. Итак, в 14 номере газеты «Открытая» вышла
              статья «Палачи и жертвы», рассказывающая якобы (дословно) «кошмарную историю о том, как негодяев в
              полицейских погонах отмазывает другой негодяй – офицер Следственного комитета» и т.д. и т.п.
              Действительно, если почитать статью, то становится не по себе, а от хитросплетений и путаности
              расследования и событий, кроме «каши» в голове, ничего не остаётся. Не статья, а помойная яма.
            </p>
            <p>
              Мы решили провести независимое расследование, и вот, что выяснили. Дело было так. Студент СГУ Чекрыгин
              Роман (сын священника), получив от отца денег на оплату обучения и на проживание 43 000 рублей, приглашает
              друзей «немного покутить». Прокутили всю ночь – кафе, рестораны, такси, мартини, девочки, марихуана
              (попросту — анаша). Покутил Роман от души. И друзей не забыл, угощал всем, что сам имел, а любителям
              «дурмана» и вовсе на будущее обещал помочь достать зелье в любое время, в любом количестве. А когда утром
              в общежитии подсчитал остаток средств, то недосчитался 24000 рублей.
            </p>
            <p>
              Осознание того, что оставшихся денег не хватит заплатить за учёбу, пришло не сразу, а только вечером,
              когда позвонил старший брат Чекрыгина Р. и сообщил о своём приезде. Вот тут-то Рома и испугался: «Только
              бы отец не узнал, он меня убьёт!». Друзья Рому успокаивали, мол, не бойся, сейчас что-нибудь придумаем. С
              больной головой и дрожащими руками после ночной попойки они рассмотрели несколько вариантов и, проветрив
              комнату от воскурений, Рома остановился на том, чтобы имитировать кражу. Эта версия им показалась наиболее
              реалистичной. Так и сделали. Роман, будучи выпускником юрфака СГУ, на деле оказался совершенно
              некомпетентным в вопросах права. Он, как оказалось, не знал, что за дачу ложных показаний последует
              ответственность. Он представления не имел о существовании статьи 306 Уголовного кодекса РФ.
            </p>
            <p>
              Вечером приехал старший брат Романа и, ни о чём не ведая, вызвал полицию. Далее всё, как полагается –
              прибыли сперва участковый инспектор, затем опергруппа с собакой, ведь было заявлено о краже денег и их
              надо было искать. Проведённые мероприятия – осмотр места происшествия и опрос свидетелей, результатов не
              дали. На следующий день Романа пригласили в ОВД Промышленного района г.Ставрополя. Разбирательство
              проводили оперативные работники. Для проверки правдивости данных свидетелей и потерпевшего был приглашён и
              полиграфолог.
            </p>
            <p>
              Многие из нас слышали кое — что о полиграфе — детекторе лжи, но мало кто понимает и принимает его нужность.
              Полиграф — это техническое средство, предназначенное для выявления правды или лжи в ответ на заданные
              вопросы.
            </p>
            <p>
              Президент США Р.Никсон сказал: «Я не знаю, как работает полиграф,мне не известно, насколько точны его
              показания,но я знаю, что он работает, и что воры его боятся как черт ладана». А в нашей ситуации история
              развивалась далее вполне предсказуемо. Проверку на полиграфе ребята не прошли. Полиграф точно указал, что
              Роман говорит неправду. Чекрыгину Р. пришлось признаться в собственноручной растрате денег. Написав явку с
              повинной в присутствии следователя К.Г. Борисова и адвоката Ломакиной Л.Б., Роман признал, что никакого
              «физического или психологического давления на него оказано не было».
            </p>
            <p>
              Дело вроде бы пришло к своему логическому завершению, но не тут-то было. Явка с повинной Чекрыгина Р.
              автоматически обвиняла его в заведомо ложной даче показаний по известной ст. 306 УК РФ. А через сутки,
              после возбуждения уголовного дела за дачу заведомо ложных показаний, утром 15-го Роман проходит судебную
              медицинскую экспертизу по причине имеющихся побоев, якобы нанесённых ему сотрудниками ОВД Промышленного
              района во время опроса. Признаки побоев были столь незначительны, что судмедэксперт не смог их
              квалифицировать даже как лёгкая степень причинения вреда здоровью. Тем не менее, Романа кладут в ту
              больницу, в которой работает его старший брат, с предварительным диагнозом «Черепно-мозговая травма» (ЧМТ).
              Однако компьютерная томограмма поставленного диагноза не подтвердила.
            </p>
            <p>
              Однако Чекрыгин Р. пишет заявление на оперативных работников уголовного розыска Кобелева А.Ю. и
              Карабута И.А., обвиняя их в нанесении побоев во время опроса.
            </p>
            <p>
              Нелогичное поведение Романа заставляет задуматься о том, что же произошло на самом деле? И, хотелось бы
              поверить сыну священника, что действительно имел место беспредел со стороны полицейских. Однако…
              Однако ряд событий и фактов не позволяют сделать такие выводы.
            </p>
            <p>
              Можно жалеть и сочувствовать одной стороне и обвинять другую, но это лишь эмоции, которые ничем не
              подкреплены. Наша задача не «эмоционировать», а найти точку справедливого отсчёта, обнаружить истину,
              очистить зерно от плевел, а правду от лжи.
            </p>
            <p>
              «Не судите по наружности, но судите судом праведным» (Ин, 7:24).
            </p>
            <p>
              Итак, кто есть на самом деле наши «герои»?
            </p>
            <p>
              Карабут Иван Алексеевич – сын вполне уважаемого человека — министра труда и соцзащиты Правительства
              Ставропольского края Карабута Алексея Павловича. Но, скажете вы, благодетель родителей не передаётся по
              наследству, и будете правы. Что из себя представляет сын министра? В 1999 году закончил юрфак СГУ с
              отличием, а в 2012 году Академию Управления МВД России также с отличием. Имеет 14 лет стажа работы в
              органах. В свои 35 лет он дослужился до подполковника, женат, имеет двоих детей. В наше время огромная
              редкость слышать в голосе сотрудника полиции тепло и уважение при разговоре о жене и видеть любовь в глазах
              при упоминании о детях.
            </p>
            <p>
              Теперь обратимся к личности Чекрыгина Романа – сына священнослужителя отца Георгия, настоятеля храма в
              с.Дивное Апанасенковского района, тоже весьма уважаемого человека. И, здесь мне хочется повторить –
              «Добродетель родителей по наследству не передаётся!»
            </p>
            <p>
              К сожалению, это выражение весьма справедливо по отношению к Роману.
            </p>
            <p>
              Что из себя представляет Роман? В статье «Палачи и жертвы» автор называет Романа очень наивным студентом
              юрфака СГУ (это в свои-то 24 года!), претендующего на красный диплом, одновременно обучающегося в
              Ставропольской Медицинской Академии. Отец Георгий о будущем сына мечтает, что, окончив учиться, Роман
              откроет собственную клинику, а знание права поможет ему грамотно вести медицинскую деятельность.
            </p>
            <p>
              А что же Рома? Рома – весельчак, гуляка и любитель «дурмана» — в будущем будет нас с вами лечить, лечить
              наших детей и близких!!! А также у него официально будет свободный доступ к наркотическим средствам!!!
            </p>
            <p>
              Немаловажно, как характеризуют Романа его однокурсники:
            </p>
            <p>
              «Эти детки священнослужителей вообще земли под ногами не чувствуют!!!! Я знаю этого Рому, ещё тот
              оторва!!!!!!!! Знает, что папа всегда прикроет, такое вытворяет, о каком красном дипломе речь? Там тройки
              покупаются, о красном и речи быть не может.»
            </p>
            <p>
              Волею судьбы и Чекрыгин Р., и Карабут И. в разное время являются выпускниками юрфака СГУ, у обоих красный
              диплом, одновременно в этом году оба получили второе высшее. Но какая все же колоссальная разница!!!
            </p>
            <p>
              Однако общая характеристика персонажей не даёт нам ответа на вопрос: «А было ли избиение младенцев?»
              В ту знаменитую ночь с 13 на 14 июля 2011г. Кобелев А.Ю. и Карабут И.А. проводили опрос Чекрыгина Р.,
              как оказалось, при открытых дверях, а в коридоре в это время находился дядя Романа — подполковник ОМОНа.
              Неужели найдутся те, кто поверит в то, что подполковник ОМОНа позволит избивать своего племянника в его
              присутствии? Кроме того, в коридоре УМВД стояли гражданские лица, тихо ожидавшие своей очереди для участия
              в мероприятиях по другому делу в качестве понятых, которые стали невольными свидетелями общения с
              Чекрыгиным сотрудников полиции. Что примечательно, никто не видел и не слышал, чтобы к Роману применяли
              насилие. Да и о каком избиении могла идти речь, когда Рома во время опроса угощался конфетами со стола
              сотрудников полиции! Тем не менее, акт судмедэкспертизы утверждает, что кровоподтёки волосистой части
              головы и ушиб мягких тканей бедра были. Откуда они? Если Чекрыгина по секрету (шёпотом, чтобы дядя в
              коридоре не услышал) избили оперативники, то почему в явке с повинной он указал, что насилие и давление
              на него не оказывалось?
            </p>
            <p>
              Почему он сразу не пошёл к судмедэкспертам, а уехал домой, и спустя сутки вдруг надумал обратиться?
            </p>
            <p>
              Где и с кем он так плодотворно провёл эти сутки, что на утро понадобились экспертиза и лечение?
            </p>
            <p>
              Очень много вопросов, на которые он не может дать внятных ответов.
            </p>
            <p>
              А всё оказывается очень просто.
            </p>
            <p>
              Когда Роман признался в растрате денег, и ввиду того, что он был предупреждён об ответственности за дачу
              ложных показаний, то на него легло обвинение по статье 306 УК РФ. И господа Чекрыгины обратились к
              адвокату Панкову Вадиму, к тому самому, чьё фото красуется в 14 номере «Открытой» и занимает четверть
              разворота. Фото изображает Панкова во весь рост под углом снизу вверх. Глядя на изображение, сразу
              напрашивается внешнее сравнение по грандиозности замысла сюжета с портретом императора Александра.II.
            </p>
            <p>
              Все хитросплетения и последующий разворот событий – дело рук вышеуказанного адвоката-«императора»
              В.Панкова. Бывший сотрудник милиции оказался замешанным в своё время в громком деле Геворкяна, после чего
              ему пришлось расстаться с органами и податься в адвокаты. Панков очень хорошо умеет строчить жалобы в
              различные инстанции, манипулировать фактами, а главное его орудие – безбожная ложь, и чем её больше,
              тем вероятнее его победа.
            </p>
            <p>
              А тут такая удача — под модный всплеск реформ в МВД есть возможность и денег заработать, и мелко отомстить
              за себя, и поднять свой ранее упавший авторитет.
            </p>
            <p>
              И полетели «телеги»… Виноватыми оказались у Панкова все – и кто опрашивал, т.е. оперуполномоченные, и
              полиграфолог, и даже следователь, который не нашёл доказательства избиения Чекрыгина Р. сотрудниками ОВД,
              и свидетели – друзья Романа, и т.д. Все палачи и негодяи! А вот Панков – молодец, сумел распутать это
              дело – смысл, который идет красной нитью через весь текст его статей.
            </p>
            <p>
              В целом, статьи в газете «Палачи и жертвы» и «Неприкасаемые» — есть, по сути дела, «Ода о Панкове», жаль,
              что она не в стихах, чтобы её можно было декларировать подрастающему поколению в качестве наглядного
              примера как о «герое нашего времени».
            </p>
            <p>
              Возвращаясь к вопросу о реформах в системе МВД, можно сказать, что система несовершенна – да, это так, и
              реформы в ней просто необходимы. Но не надо забывать, что жизненность системы в её кадрах, особенно
              офицерского состава.
            </p>
            <p>
              Как поётся в «Интернационале»:<br/>
              «…Весь мир насилья мы разрушим до основанья, а затем, мы свой, мы новый мир построим, кто был никем, тот
              станет всем!»
            </p>
            <p>
              СМИ (в данном случае в лице редакции «Открытая») открещиваются от поисков истины, поместив на последней
              страничке фразу «Мнение авторов публикаций может не совпадать с мнением редакции». Что позволяет
              опубликовать «свою точку зрения» любому желающему, не владеющему реальными фактами.
            </p>
            <p>
              И, действительно, журналисты, выполняя роль «прокрустова ложа», уничтожают цвет нации — офицеров,
              действующих в рамках правового поля России.
            </p>
            <p>
              А кто придёт взамен? Кто будет завтра защищать нас с вами? Такие, как Чекрыгин Роман с его средним
              баллом 3,2 по специальности юриспруденция, покупными сессиями, оплаченными из кармана родителей, и всегда
              готовым угостить желающих марихуаной. Или такие, как господин В.Панков, от скуки не знающим, чем заняться,
              чтобы слава людская его осчастливила, то ли лживыми жалобами закидать все инстанции, то ли ориентацию
              сменить. А может, и то, и другое…
            </p>
            <p>
              Именно такие люди и разрушают всё вокруг себя под звуки Интернационала и символы свободной французской
              революции. Они с молотом в руках куют и куют ложь – какую хочешь, сколько хочешь и для кого хочешь.
            </p>
          </p>
          <p className="text-end fw-bold">
            С.Э.Алескерова,<br/>
            кандидат философских наук
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default Prokrustovo