import React from 'react'
import Sidebar from '../Content/Sidebar'

function SosPrezumpcii (props) {
  return (
    <div className="container">
      <div className="row justify-content-between px-5 pt-4 pb-4">
        <div className="col-9">
          <h2 className="text-primary mb-4">
            SОS презумпции невиновности!
          </h2>
          <p>
            Чрезвычайно актуальной проблемой для СМИ на сегодняшний день является правовая и психологическая культура
            отражения в средствах массовой информации личности работника правоохранительной системы. В погоне за
            сенсационностью и «читабельностью» нередко журналистским публикациям не хватает глубины и всесторонности
            исследования материалов, зачастую в изложении искажаются обстоятельства событий, допускаются некорректные
            выпады в сторону полицейских сотрудников.
          </p>
          <p>
            Вместе с тем, в ст.49 Конституции РФ записано: «Каждый обвиняемый в свершении преступления считается
            невиновным, пока его виновность не будет доказана в предусмотренном федеральным законом порядке и
            установлена вступившим в законную силу приговором суда».
          </p>
          <p>
            Презумпция невиновности считается наивысшим достижением демократии в области права. Вспомним основной
            принцип презумпции невиновности, он гласит: «Человек не виновен, пока не доказано обратное». К сожалению,
            этот принцип проигнорирован в статьях «Открытой» газеты «Палачи и жертвы» (№ 14 от 11 апреля с.г.) и
            «Неприкасаемые» (№ 24 от 20 июня с.г.), в которых публично оскорбляются и огульно обвиняются офицеры
            полиции. Но что не доказано, того нельзя утверждать! Тогда как детальный анализ доказательств нашумевших
            событий в большей мере исходил бы из требований презумпции невиновности.
          </p>
          <p>
            Напомним, что не так давно произошел будоражущий душу и совесть случай, когда представители двух столь
            значимых в обществе профессий: священник и полицейский, имеющие общие цели — борьба за справедливость,
            поддержание порядка и наставление на путь истинный, вдруг столкнулись и встали по разные стороны баррикад.
            В то время, когда работниками правоохранительных органов велось беспристрастное следствие в отношении сына
            сельского священника, вдруг сторона священнослужителя стала лукавить и искать далеко неправедные пути
            оправдания своих поступков. Что послужило причиной возникновения данной ситуации? Каких духовных
            ценностей оказалось недостаточно той и другой стороне?
          </p>
          <p>
            Чтобы ответить на эти вопросы, надо начинать с психологического анализа деятельности человека, т.к. именно
            в этой сфере находятся главные закономерности его поступков. В психологической науке прочно утвердилось
            положение о том, что любая реакция человека, весь строй его внутренней жизни зависят от особенностей
            личности: от его потребностей, мотивов, установок, интересов.
          </p>
          <p>
            Поэтому, с целью понять причину поступков, рассмотрим наших фигурантов в личностном аспекте с точки зрения
            мотивов и целей их деятельности.
          </p>
          <p>
            Итак, Чекрыгин Роман с 10 по 11 июля 2011г. совместно со знакомыми и однокурсниками успешно пропивал и
            прогуливал папины деньги, предназначенные для оплаты за обучение в вузе. Это — и посиделки в кафе и
            ресторанах, и спиртное рекой, и разъезды на такси по городу Ставрополю, и азартные игры с проигрышами,
            девочки и т.п. Щедрость и широкий жест Романа проявлялись в том, что он «платит за всё!», вследствие чего,
            неожиданно для себя, растратил большую сумму денег. Вечером 11 июля 2011 года, почему-то, с целью контроля
            нагрянул в общежитие к Роману его старший брат Чекрыгин С. Страх перед братом, а в последующем и отцом, а
            затем и наказанием с их стороны за растрату денег, парализовал волю и разум Романа! Вот тут-то ему в голову
            и приходит блестящая мысль — заявить о краже у него денег. Но шила в мешке не утаишь! Многочисленные
            участники кутежа и однокурсники с большой охотой и со всеми подробностями рассказывают о весело проведенном
            времени за счет Чекрыгина Романа. А еще психологические закономерности человеческой психики, которые
            проявились у Чекрыгина Р. на опросе, изобличали его, помимо его желания, в виде катарсиса. А именно,
            на допросе Чекрыгина Р. в присутствии Кобелева А.Ю., подполковник полиции Карабут И.А., не повышая голоса,
            без каких-либо «психологических ловушек», воздействуя на структуры личности, в доверительной беседе
            обеспечивает достижение психологического контакта с Чекрыгиным Р., вследствие чего последний переходит в
            состояние исповеди, в силу необходимости снятия у себя внутреннего комплекса противоречий, внутреннего
            напряжения и примирения с самим собой, т.е. происходит катарсис, результатом которого явилась явка с
            повинной. Все бы хорошо, но тут оказалось неожиданностью для студента юрфака Чекрыгина Р., что за совершение
            заведомо ложного доноса тоже несут уголовную ответственность. Постоянно произносимая фраза:
            «Отец меня убьёт!», угроза исключения из медакадемии и СГУ, (кстати, он учился абы как, о красном дипломе
            и речи быть не может!), сковывающий сознание страх, толкают Чекрыгина Р. на очередную ложь. Он заявляет
            отцу-священнослужителю, что в полиции его вынудили «признаться во всём». Так, у Чекрыгина Р. появляется
            заинтересованность в преступном деянии, поскольку в его действиях обнаруживаются противоречия между
            социальными требованиями и реальным поведением.
          </p>
          <p>
            Вот здесь, как нельзя кстати, появляется адвокат Панков В.А., для которого все средства защиты хороши, а,
            особенно, метод нападения. Получив установку: любым способом вытащить Чекрыгина Р. из этой ситуации,
            Панков В.А. открывает поток лжи и оскорблений в адрес оперативных работников: Карабута И.А. и Кобелева А.Ю.,
            а также в отношении всех тех сотрудников полиции, которые каким-либо образом имели отношение к данному делу.
          </p>
          <p>
            Ведь ясно же: показания Чекрыгина Романа о якобы примененном физическом насилии по отношению к нему
            являются избранной линией защиты по уголовному делу, возбужденному по факту заведомо ложного доноса
            (ч.1 ст.306 УК РФ), а именно, позицию, согласно которой признательные показания Чекрыгиным Р. якобы
            давались под давлением оперативных работников. Но есть большое количество свидетелей, которые доказывают
            обратное! Куда их деть?
          </p>
          <p>
            Позиция адвоката Панкова В.А. и его подзащитного Чекрыгина Р. на двойные стандарты поведения породила целый
            ряд негативных последствий, в частности, в силу расхождения между словом и их реальными делами.
          </p>
          <p>
            Статьи, опубликованные в «Открытой газете» (№14 и 24), многочисленные жалобы во все инстанции, — есть
            попытка оказать давление на следствие и прокуратуру со стороны адвоката Панкова В.А., к тому же оговор
            сотрудников полиции происходит в силу соображений личного интереса. И пока Карабут И.А. и Кобелев А.Ю.
            будут «отмываться» и доказывать свою невиновность, Чекрыгин Р. благополучно окончит институт и академию,
            «спаситель» Панков В.А. решит свои проблемы. И неважно, что при этом страдает репутация и доброе имя
            сотрудников полиции, неважно, что это как-то нежелательно сказывается на их судьбе и жизни.
          </p>
          <p>
            В то время, как достоинство и честь представляют для Карабута И.А. и Кобелева А.Ю. не только осознание
            общественной значимости своей профессии, любовь к ней и профессиональную гордость, но и постоянное
            стремление к нравственному совершенствованию, повышению квалификации и качества работы. Такие этические
            категории как «долг», «достоинство», «совесть», «честь», имеющие тысячелетнюю историю, для них не пустой
            звук. Доказательством этому служат многократные поощрения за хорошую работу. Оба семейные, имеют детей.
          </p>
          <p>
            Общеизвестно, что юридически значимый поступок имеет объективную и субъективную стороны. В характеристику
            субъективной стороны наряду с мотивами и целью включается степень осознания содеянного, предвидение
            последствий совершаемых действий, характер волевого к ним отношения.
          </p>
          <p>
            Как уже говорилось, со стороны столь взрослого «дитя» священнослужителя, профессия отца которого столь
            значима в обществе и якобы духовно подкреплена, беспощадно льются обвинения на ни в чем неповинного
            полицейского, который, при всей любви к своей профессии, незаслуженно был облит грязью и ложными
            обвинениями. Так, может, стоит задуматься, что духовные служители, под покровом сана и доверия общества,
            стали направо и налево  пользоваться статусом в обществе, и далеко не безукоризненно, не боясь, могут
            позволять себе ложь, прикрываясь одним словом — «священно — служитель»… Хотя в обществе к ним относятся
            с духовным трепетом, моральными устоями и доверием, но стоит ли верить всем словам с их уст, если, как
            видим, они проповедуют далеко не всегда правду?
          </p>
          <p>
            Психологический анализ событий поможет нашему читателю выявить зависимость между собой всех фигурантов дела,
            а изучение их «психологического портрета» даст возможность глубже понять психологический механизм совершения
            деяний каждого и, следовательно, более тонко и правильно принять решение, по какую сторону добра и зла
            находятся каждый из фигурантов.
          </p>
          <p className="text-end fw-bold">
            Светлана Ветвицкая,<br/>
            доктор психологических наук,<br/>
            профессор
          </p>
        </div>
        <Sidebar />
      </div>
    </div>
  )
}

export default SosPrezumpcii